{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/co-kien-tap-can-binh-va-nha-cam-quyen.html", 
    "tg_dang_tin": "2020-08-05 23:15:00", 
    "tieu_de": "Có thể kiện Tập Cận Bình và nhà cầm quyền Bắc Kinh về dịch Vũ Hán?",
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - Đại dịch Vũ Hán do virus cộng sản Bắc Kinh gây ra chưa dứt thì nhiều tổ chức, nhiều nước đã lập hồ sơ kiện Tập Cận Bình và đảng cộng sản Trung cộng về tội giấu sự thật. Trong lúc đó, chính phủ một số các nước khác cũng bị dân chúng khiếu kiện về tội không bảo vệ hữu hiệu sức khỏe và đời sống dân chúng.\n\n\nMột tòa án Pháp hôm 3-7 cho biết sẽ mở cuộc điều tra cựu Thủ tướng Pháp Edouard Philippe về cách xử lý dịch Covid-19 chỉ vài giờ sau khi ông tuyên bố từ chức. Công tố viên cao cấp Francois Molin nói thêm là cả bà Agnès Buzyn, người đã từ chức Bộ trưởng Y tế vào tháng 2 và người kế nhiệm bà là ông Olivier Veran cũng có tên trong danh sách điều tra.\n\n\nTòa án đã nhận được 90 đơn kiện từ các cá nhân nhiễm Covid-19 trong đó có bác sĩ, cảnh sát, thường dân và thậm chí là các tù nhân. Tòa đã kiểm tra 53 đơn, trong số đó có 9 đơn có thể thụ lý. Đây cũng là cơ sở để tòa tiến hành điều tra về cựu thủ tướng Pháp cùng hai quan chức nói trên.\n\n\nTổng cộng có 9 người bị điều tra. Cựu Thủ tướng Philippe, Bộ trưởng Y tế Olivier Veran và cựu Bộ trưởng Y tế Agnes Buzyn cùng các quan chức khác bị cáo buộc tội \"không đối phó thảm họa\" và có thể phải ngồi tù lên tới hai năm nếu bị xét xử và kết án.\n\n\nTiểu bang Missouri của Hoa Kỳ kiện Tập Cận Bình, cáo buộc nhà cầm quyền cộng sản Bắc Kinh đã giấu nhẹm tầm quan trọng của dịch Vũ Hán làm thiệt hại khủng khiếp, không thể phục hồi, về sinh mạnh con người và kinh tế, không chỉ riêng bang Missouri, mà còn cho cả thế giới. Hồ sơ kiện do công tố viên Éric Schmitt nạp, nhằm kiện chính quyền, đảng cộng sản Tàu, giới chức lãnh đạo và các cơ quan liên hệ. Hồ sơ buộc tội Trung cộng đã giấu thông tin về dịch bệnh ngay từ buổi đầu, bắt giam những người báo động dịch bệnh, chối bỏ đặc tính truyền nhiễm nguy hiểm của virus.\n\n\nTổng thống Hoa Kỳ Donald Trump cũng đưa ra những cáo buộc Tập Cận Bình và nhà cầm quyền Trung cộng tương tợ nhưng Tập Cận Bình bác bỏ.\n\n\nĐảng cộng sản Tàu đã làm điều mà tất cả các chế độ độc tài làm. Họ giấu sự thật để giữ “thể diện”, tức uy tín để còn giữ đảng cầm quyền. Thượng Nghị sị Cộng Hòa Ben Sasse của Nebraska tuyên bố “Khi Mỹ thanh toán xong con virus Vũ Hán dơ bẩn này, chúng tôi sẽ tính sổ với nhà cầm quyền Bắc Kinh”.\n\n\nNhưng đặc biệt hơn hết, có lẽ là lần đầu tiên ở Tàu, một cán bộ kiện nhà cầm quyền Hồ Bắc đã quả quyết virus Vũ Hán không truyền nhiễm giữa người với người và giấu sự thật về tầm nguy hại của dịch Vũ Hán. Liền sau đó, cán bộ Tan Jun bị công an mời tới làm việc. Tan Jun phải cam kết hủy bỏ vụ kiện, giữ im lặng và chấp hành đường lối của đảng.\n\n\nMột nước có thể kiện Trung cộng được không?\n\n\nTiếp theo phản ứng của nhiều quốc gia chống lại Trung cộng về vụ gây ra đại dịch Covid-19, hai luật sư đưa ra những trường hợp mà luật pháp có thể đòi hỏi Trung cộng phải đền thiệt hại và quyền lợi cho các nước nạn nhân.\n\n\nBệnh dịch do coronavirus gây ra ở thành phố Vũ Hán vào cuối năm 2019. Covid-19 được biết lần đầu tiên ngày 17/11/2019 nhưng cho tới ngày 30/12/2020 mới có báo cáo phát hiện con virus gây ra bệnh. Vì cố ý che giấu sự thật dịch bệnh, nhà cầm quyền Trung cộng có trách nhiệm về sự lây lan bệnh ra khắp thế giới ngày nay.\n\n\nTruyền thông, các tổ chức phi chính phủ (ONG) và nhiều giới chức y tế công bố một báo cáo chi tiết, ghi rõ về thời gian, đều cho rằng nếu Trung cộng đã lương thiện thông tin, kịp thời, đúng sự thật, về tình hình bệnh dịch thì các nước ngoài Trung cộng chắc chắn đã không có nhiều người chết.\n\n\nRiêng một bản nghiên cứu của Đại học Southampton quả quyết nếu Hồ Bắc đã có biện pháp cô lập sớm hơn 3 tuần thì việc truyền nhiễm đã được giới hạn 95%.\n\n\nTổng thống Donald Trump phản ứng ngay, sẽ cắt khoản tài trợ hằng năm lối 500 triệu đô la cho Tổ chức Y tế Thế giới vì ông tố cáo ông Tổng Giám đốc Tổ chức Y tế là quá lệ thuộc Bắc Kinh.\n\n\nBắc Kinh trách nhiệm gây ra đại dịch Vũ Hán là rõ ràng. Nhiều nước xửa soạn kiện Trung cộng. Việc làm hoàn toàn cần phải làm. Nhưng làm thế nào? Làm thế nào buộc tội nói dối và cố tình trì hoãn? Và thưa kiện trước cơ quan thẩm quyền nào?\n\n\nTheo think tank Henry Jackson Society, thân cận với đảng bảo thủ Anh, thì có nhiều ngã pháp lý để đòi hỏi Trung cộng phải trả tiền thiệt hại cho các nước nạn nhân. Nhiều người Anh và Mỹ đã yêu cầu chính phủ của họ kiện nhà cầm quyền Trung cộng trước tòa án. Tiểu bang Missouri đã khởi xướng đầu tiên hôm 21/4/2020.\n\n\nLập luận để kiện có thể dựa theo bản “Quy định quốc tế về y tế”. Các quốc gia có quyền ngăn ngừa sự lây lan bệnh truyền nhiễm nhằm bảo vệ sức khỏe cho dân chúng.\n\n\nTheo điều 6 và 7 của bản quy định, quốc gia thành viên phải thông báo nhanh chóng, chính xác và trung thật bệnh truyền nhiễm xảy ra. Nhưng Vũ Hán và đảng cộng sản Tàu đã ngăn chận 2 điều khoản này, không công bố những dữ liệu cho biết bệnh có thể truyền nhiễm giữa người và người, mà phải mất 3 tuần mới làm việc này. Nhưng bản quy định lại không nói về những hình phạt đối với quốc gia không thi hành 2 điều 6 và 7.\n\n\nTrong các Cơ quan thẩm quyền xét xử, có Toà án Quốc tế Công lý thuộc LHQ có thể can thiệp. Nhưng Tòa án chỉ xét xử quốc gia nào tự nguyện chấp nhận luật quốc tế này. Mà Trung cộng liệu có chịu nhìn nhận thẩm quyền của Tòa án Công lý hay không? Vậy việc đưa Trung cộng ra Tòa cũng sẽ không đi đến đâu mà thôi.\n\n\nCòn Tòa án hình sự quốc tế xét xử tội chống nhân loại có thể xét xử tội Trung cộng gây ra hàng trăm ngàn người chết và cả tỷ người bị bệnh đau đớn hay không? Hiện nay, luật hình sự quốc tế đang cứu xét 2 khiếu nại liên quan tới quốc gia thành viên LHQ trong đại dịch Covid-19: nhằm vào những giới chức quyết định Trung cộng và Tổng thống Brazil là ông Jair Bolsonaro.\n\n\nHai tố cáo này dựa trên điều 7 của Công ước Rome định nghĩa tội chống nhân loại “tấn công tổng thể hay có hệ thống nhằm vào dân chúng dân sự hoặc những “hành động vô nhân đạo “cố ý gây ra đau đớn cùng cực”. Nhưng khi Tòa xét xử, việc chứng minh nhà cầm quyền Trung cộng cố ý giết hàng loạt sinh mạng trong vụ dịch bệnh Vũ Hán không phải là điều đơn giản.\n\n\nTrong mọi trường hợp, Trung cộng sẽ không thật thà mà quy phục theo pháp lý quốc tế. Trái lại, họ sẽ tìm mọi cách để né tránh trách nhiệm về những hành động giết người của họ. Có lẽ vì vậy mà Trung cộng được bầu làm Chủ tịch Hội đồng Bảo an LHQ từ hồi tháng 3 năm nay.\n\n\nĐiều rõ ràng nhất là Hoa Kỳ yêu cầu ghi nguồn gốc coronavirus là của Trung cộng trong các văn kiện chính thức, ngay lập tức bị Đại diện Trung cộng bác bỏ, mặc dầu đó là sự thật hiển nhiên!\n\n\nSự từ chối trách nhiệm của Trung cộng trước quốc tế một cách tự nhiên, không bị một phản ứng nào gây khó khăn, cho thấy luật lệ của LHQ có đang trên đà suy thoái theo ảnh hưởng kẻ mạnh hay không? Ngoài ra còn sự liên kết giữa Trung cộng và Nga sô, 2 quốc gia trong Hội đồng Bảo an, thì thẩm quyền của LHQ giờ đây chỉ còn đưa ra những tuyên bố mà thôi, hoàn toàn bất lực về chế tài.\n\n\nLàm thế nào có thể xử lý Trung cộng từ nhiều năm nay vẫn từ khước gia nhập hay để bị chi phối bởi luật quốc tế?\n\n\nChỉ còn dựa vào thế ngoại giao, mối giao thương, thuế quan nhưng thế giới phải giữ thế đoàn kết và cô lập nước du côn Bắc Kinh. Nhưng liệu các nhà tài phiệt có đủ can đảm nghĩ tới quyền lợi đất nước hay không?\n\n\n05.08.2020\n\n\nNguyễn thị Cỏ May\ndanlambaovn.blogspot.com", 
    "nhan": 1
}