{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/ket-qua-xet-nghiem-virus-vu-han-ho-iem.html", 
    "tg_dang_tin": "2020-03-31 22:03:00", 
    "tieu_de": "Kết quả xét nghiệm virus Vũ Hán: “Hồ điếm tính”!",
    "noi_dung": "Đồ Hiếm (Danlambao) - Hiện nay, thực tế phải có hơn 1600 ca nhiễm Covi đang được cách ly trong bệnh viện, nhưng Bộ Y Tế Pắc Bó theo lệnh của Tuyên láo chỉ thông tin số ca lây nhiễm ra ngoài một cách điều tiết nhỏ giọt theo mức độ cho phép, phía sau là âm mưu chính trị như: Đổ thừa cho Mỹ/Âu Châu và cùng lúc duy trì bệnh tật để làm bộ mặt nghèo đói ăn mày quốc tế! Trong mùa đại dịch toàn cầu, tất cả thông tin về virus Vũ Hán đã được Vico bóp méo đúng theo bản chất “Hồ điếm tính”, y choang thằng cố nội Chico với “Tập điếm tính”...\n\n\n\n*\n\n\n1. Theo bản tin “Số ca nghi nhiễm vượt 1.600” (1), tính đến ngày 26/3 Việt Nam ghi nhận 148 ca dương tính, 1.643 ca nghi nhiễm Covid-19 được cách ly trong bệnh viện và gần 45.000 người phải theo dõi và giám sát y tế.\n\n\nĐọc báo Vẹm đến đây mới tức: “1643 người trong diện nghi ngờ là người có tiếp xúc gần với bệnh nhân hoặc đi từ vùng dịch, có biểu hiện triệu chứng như ho, sốt, khó thở”. Người nghi nhiễm lại cộng thêm triệu chứng ho, sốt, khó thở, thì đè ra thử nghiệm là biết liền. Thế giới người ta phân biệt rõ ràng chỉ có hai nhóm: Dương tính và âm tính. Những người đã có triệu chứng sốt và ho phải đưa ngay đi xét nghiệm: Dương tính đưa vào bệnh viện cách ly; âm tính thì về nhà tự cách ly hay vào khu vực cách ly có giám sát chặt chẽ để tránh lây nhiễm ra cộng đồng, trong 2 tuần rồi xét lai. Trong khi theo cách phân loại của bác sỹ Pắc Bó thì tự dưng lại sinh ra nhóm quái thai thứ ba “nghi nhiễm Covid-19”, mà giấu tịt thông tin về kết quả xét nghiệm, nhưng lại được Ưu tiên đưa vào bệnh viện cách ly nghiêm ngặt?!\n\n\nXâu chuỗi các thông tin: “Nghi nhiễm với triệu chứng” + “Giấu tịt kết quả xét nghiệm” + “Đưa vào bệnh viện cách ly”, dân tôi không ngần ngại kết luận:\n\n\n1. Các kết quả xét nghiệm từ bộ kít madzê Vico (hay Chico) hoàn toàn không đáng tin cậy với kết quả bất nhất!\n\n\n2. Kết quả là dương tính, nhưng vì các bệnh nhân này đều là đảng viên hoặc con cháu đảng viên, vấn đề sức khỏe là vấn đề “nhạy cảm” nên mới được xếp vào diện “nghi nhiễm” và đưa vào bệnh viện cách ly. Vì nếu họ âm tính, thì đưa về nhà cách ly có côn an theo dõi và giám sát đủ rồi, cớ sao lại ưu tiên được đưa vào chiếm giường trong bệnh viện, nơi có nguy cơ cao truyền nhiễm chéo sang y bác sỹ và làm tăng thêm gánh nặng cho xã hội!\n\n\nĐiều 1 chứng tỏ rằng: Tính năng của bộ Kit xét nghiệm madzê in VN hoàn toàn như kít về nghĩa bóng lẫn đen. Vì trình độ y tế Vico và Chico không cách biệt bao nhiêu. Mà các bộ kit của đàn anh Tàu cộng lưu manh đã bán cho Cộng hòa Tiệp, Tây Ban Nha, hay hỗ trợ “đểu” cho Ý đều đã đưa ra kết quả sai đến 80% (2).\n\n\nĐiều 2 được suy ra từ bản tính điếm thúi chính trị của Vico trong hơn 70 năm qua. Cái đám hơn 1.600 ca nghi nhiễm với triệu chứng này chẳng phải “nghi” gì cả, mà đã “nhiễm” Covi thật sự rồi. Đám có “nhân thân” tốt này bao gồm:\n\n\n- Bệnh nhân ngoại quốc: Nhân tiện Vico đổ lỗi cho dịch bệnh từ Âu châu/Mỹ mang về VN để có cớ xin tiền ăn mày các Tổ chức WHO, IMF.\n\n\n- Bệnh nhân là du học sinh: Đám “con cháu các cụ cán cộm” mắc bệnh khi đi ăn chơi, nhưng cha mẹ đảng viên lại “hơi ngại” trả tiền viện phí khủng tại Âu Mỹ theo như tuyên truyền của Tuyên láo, nên chúng kéo nhau về tiếp tục ăn và hại đất nước!\n\n\n- Bệnh nhân là con đám Tư bản đỏ: Đây là nguồn lương “lậu” chính cho cán cộm y tế và đám tư bản đỏ này cũng làm màu PR - quảng cáo rẻ tiền cho chú phỉnh, thí dụ như bệnh nhân thứ 32, con gái vua hàng hiệu J. H. Nguyễn để chú phỉnh Niểng lợi dụng mùa dịch tuyên truyền và thu hốt tiền (hút máu và mồ hôi háng của) dân đen!\n\n\n- Bệnh nhân là đảng viên có tuổi đảng cao, cộng thêm trình độ lý luận, hay vợ con cán cộm, thí dụ như bồ nhí của Thuấn ný nuận, được vào bệnh viện trong diện “nghi nhiễm” để che mắt các Facebooker đang ráo riết soi tìm tin tức về thu nhập và cách sống ăn chơi phung phí của cán bộ trong thời mắc dịch.\n\n\nTóm lại, chỉ những bệnh nhân có “nhân thân” tốt mới được xét nghiệm. Tùy theo nhân thân và đầu tiên $ bao nhiêu sẽ được dùng kít Hàn quốc hay kít ta và kít Tàu. Vì không chính xác hay kết quả không đúng so với các phương pháp xét nghiệm lâm sàn khác, nên kết quả từ kít ta hay Tàu sẽ là không dương tính lẫn không âm tính, do đó đảng ủy quyết định liệt vào nhóm tính thứ ba - tạm gọi là “Hồ điếm tính”. Các ca nhiễm với kết quả “Hồ điếm tính” được xem là các ca nghi nhiễm và vì có nhân thân tốt nên được cách ly trong bệnh viện. Hồ điếm tính là sự “uyển chuyển thay đổi kết quả” xét nghiệm theo lệnh của đảng ủy bệnh viên hay thành ủy. Nghĩa là những kết quả xét nghiệm ra, mà không theo đúng như ý đảng ta mong muốn, thì nó phải được “biến đổi nhân tạo” theo định hướng điếm thúi chính trị của Vico cấp cao sao cho có con số “đẹp và lạ” để công bố trên báo đài vẹm!\n\n\nTên gọi “Hồ điếm tính” đúng cả nghĩa đen lẫn bóng, giúp người dân dễ nhớ và nhận thức được rằng: Dưới chế độ cộng sản trong mùa dịch (hay bất cứ thiên tai nào) bản tính điếm thúi chính trị - Hồ điếm tính - của virus cộng sản sẽ quyết định các nguyên nhân, hình dạng, kết quả và con số của sự thật. Luôn nhớ rằng, Hồ điếm tính trong thông tin giữa mùa dịch chắc chắn sẽ càng gia tăng nguy cơ lây nhiễm virus Vũ Hán ra cộng đồng lên hàng chục, trăm ngàn người, khiến thêm nhiều người già tử vong, gây thêm thiệt hai nặng nề lên mạng lưới y tế, xã hôi, kinh tế, tài chánh... và ngay cả nguy cơ mất nước, khi bọn TC đã qua cơn dịch, hung hăng trở lại và đang thèm thuồng nhảy vào VN!\n\nCòn dân đen bệnh thì sao? Phải tự thân vận động thôi! Theo đúng thủ tục đầu tiên, dân muốn được thử Kit thì phải chi nửa triệu hồ tệ ra mua chứ đảng điếm tính này chẳng cho không. Ngược lại, đảng cướp còn khai khống với WHO là đã thử kit cho hàng trăm ngàn dân để xin hỗ trợ, rồi “cất” theo đúng quy trình! Người dân hãy nhớ rằng: Đảng C(ướp) S(ạch) đã và sẽ không bao giờ bỏ tiền để chăm lo sức khỏe cho người dân, không phải vì chúng thiếu (hay không có) tiền. Bằng cớ là trong thời gian đầu đại dịch, csVN đã nhanh chóng “cúng” cho TC hơn 500.000 USD + vật liệu y tế, và mới đây cho Lào & Miên mỗi nước 100.000 USD + vật liệu y tế, rồi còn cho cả triệu dân Tàu trốn dịch vào VN dưới dạng du lịch, cho ở khách sạn miễn phí 14 ngày, rồi đưa máy bay chở công dân Tàu về lại cố quốc, sau khi bọn này đã đem virus Tàu lây nhiễm khắp VN. Lý do hết sức đơn giản là vì đó là bản chất của đảng độc tài toàn trị nô cộng csVN: Hèn với giặc, ác với dân!\n\n\nCon virus Tàu vào VN cũng do sự hèn nhục mở cửa biên giới, cộng với lòng tham lam và độc ác của Vico, chỉ lo kiếm lợi từ du lịch, nhưng lại coi nhẹ mạng dân như ruồi muỗi. Do đó người dân phải rút ra được bài học xương máu: Kệ mẹ cái đảng tự xưng “quang vinh”, để nó lo cho mắc dịch đi! Mọi người Việt trong và ngoài nước không bao giờ và cũng không góp một đồng nào cho bọn cộng nô, vì đó là tiếp máu (và mồ hôi háng) cho bọn quỷ đỏ Vico sinh tồn để nó tiếp tục hại dân và bán nước!\n\n\nHồ điếm tính không những có mặt trong kết quả xét nghiệm virus Vũ Hán, mà còn trong thông tin giữa mùa dịch Vũ Hán:\n\n\n- Hồ điếm tính - Gian dối: Nếu Vico đến nay vẫn chưa có người tử vong vì virus Vũ Hán, tại sao trong công văn của sở Tài nguyên Môi trường hôm 26/03/2020 lại cần thu thập hết con số về công suất làm việc của các nhà hỏa táng tại thành Hồ mỗi ngày 24/24 có thể vừa thiêu (người chết) hoặc thủ tiêu (người sống) tổng cộng là bao nhiêu? Đến khi bị cộng đồng mạng chỉ rõ ra âm mưu thủ tiêu người bệnh chưa chết thì Vico lại đổ lỗi cho thằng đánh máy. Hơn 70 năm nay, chỉ có mỗi “thằng đánh máy” làm hại cả dân tộc là cái thằng bên Tàu về, rồi chui vào hang Pắc Bó đánh máy ra ngàn trang bán nước hại dân Hồ Quang mà thôi!\n\n\n- Hồ điếm tính - Bưng bít: Nếu nạn dịch tại VN chỉ nhỏ giọt mỗi ngày tăng dăm ba người, thì tại sao tối 28/3, Chung con (UBND Hà Nội) ký công điện khẩn gửi trước những diễn biến mới của ổ dịch tại Bệnh viện Bạch Mai? Đến nay, 4 nhân viên y tế (2 bác sĩ tại BV Bệnh Nhiệt đới TW và 2 nữ điều dưỡng BV Bạch Mai ) lây từ bên ngoài (?) và lây nhiễm cho nhau. Một bệnh nhân điều trị 3 tuần tại Bạch Mai cũng nhiễm virus. (3) Và sau đó phải cách ly cả 400 người nhà của các nhân viên này sẽ lại đưa vào bịnh viện Bạch Mai nằm theo diện “nghi nhiễm”.\n\n\n- Hồ điếm tính - Đổ thừa du khách ngoại quốc mang bệnh: Theo bản tin về ổ dịch tại quán Buddar (4) “Liên quan đến việc điều tra, xử trí ổ dịch tại quán bar Buddar ở quận 2, đã xác minh được 160 người có tham dự buổi tiệc Patrick Day ngày 14/3 tại quán bar trên. 80 người trong số này đã được lấy mẫu, trong đó 44 trường hợp âm tính, 9 trường hợp dương tính, 2 trường hợp có nguy cơ cao, còn lại đang đợi kết quả xét nghiệm (?)”. Vừa ăn cướp vừa la làng đổ tất cả mọi lỗi do du khách nước ngoài (4)!\n\n\n- Hồ điếm tính – Chối tội: Tương tự, tại sao hồi đầu tháng 3 Hàng không Mẫu hạm Theodore Roosevelt của Hoa Kỳ vào Đà Nẵng có 5 ngày (từ 05/03 - 09/03) mà thủy thủ đoàn 5000 người tính đến ngày 24/03 đã có đến 24 người bị nhiễm virus Vũ Hán? Về phía báo chí vẹm lại cứ chối leo lẻo: “Đã nghiêm túc phối hợp triển khai các biện pháp phòng ngừa lây nhiễm COVID-19 như giám sát y tế đối với thủy thủ đoàn, khử trùng các địa điểm lưu trú của phái đoàn Mỹ, các địa điểm diễn ra các hoạt động trao đổi nghiệp vụ và giao lưu...” (5).\n\n\nHiện nay, thực tế phải có hơn 1600 ca nhiễm Covi đang được cách ly trong bệnh viện, nhưng Bộ Y Tế Pắc Bó theo lệnh của Tuyên láo chỉ thông tin số ca lây nhiễm ra ngoài một cách điều tiết nhỏ giọt theo mức độ cho phép, phía sau là âm mưu chính trị như: Đổ thừa cho Mỹ/Âu Châu và cùng lúc duy trì bệnh tật để làm bộ mặt nghèo đói ăn mày quốc tế! Trong mùa đại dịch toàn cầu, tất cả thông tin về virus Vũ Hán đã được Vico bóp méo đúng theo bản chất “Hồ điếm tính”, y choang thằng cố nội Chico với “Tập điếm tính”.\n\n\nChú thích:\n\n\n1. Số ca nghi nhiễm vượt 1.600\n\n\n2. Madrid trả 340.000 bộ kit xét nghiệm của TQ do 'không chính xác'\n\n\n3. Hà Nội ra công điện khẩn: Cách ly tất cả người đến Bệnh viện Bạch Mai từ 10/3\n\n\n4. 160 người dự tiệc tại bar Buddha, 80 trường hợp chưa lấy mẫu xét nghiệm\n\n\n5. Thủy thủ tàu sân bay ghé Đà Nẵng có thể mắc bệnh COVID-19 từ một nguồn khác\n\n\n31.03.2020\n\n\n\n\n\n\nĐồ Hiếm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}