{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/pho-vang-nguoi-giau-khong-vang-nguoi-ngheo/", 
    "tg_dang_tin": "2020-03-30 00:00:00", 
    "tieu_de": "Phố vắng người giàu, không vắng người nghèo", 
    "noi_dung": "“Chính những người nghèo này đang làm cho cuộc sống của chúng ta trong thời ‘đại dịch’ trở nên bình thường. Họ vẫn bán buôn, vẫn cung cấp các dịch vụ cần thiết hàng ngày, bất chấp dịch bệnh và sự thiếu bảo vệ đối với sức khỏe của chính mình.” Nhà giáo Vũ Thị Phương Anh nhận xét và kêu gọi ở đây rất cần sự cẩn trọng, bởi “chính họ cũng có thể là một nguồn lây nhiễm vì sự thiếu bảo vệ. Tất nhiên là họ bất chấp bởi vì chưa chết dịch thì có thể đã chết đói rồi. Bảo vệ họ vừa thể hiện tình thương vừa là bảo vệ chính mình và cộng đồng. Có ai quan tâm và bảo vệ họ không?” (1) Rất có thể vụ án ‘cướp Bách Hóa Xanh’ tại Sài Gòn vào chiều cuối tuần (2) là không mấy liên quan đến chuyện làm ăn đình đốn bởi dịch bệnh nên người ta phải chọn nghề ăn cướp, mà là cướp có súng ống đe dọa sát thương. Song đây cũng là một báo động cho chuyện hè phố vắng, hàng quán thì ‘bán đi’ không ‘bán ngồi’ (3) Đôi khi những điều quan trọng với những người lao động ở hôm nay, đó chỉ là có đủ tiền thuê trọ tháng này, có đủ tiền lo ăn uống cho gia đình vài ngày tới, kịp hạn trả nợ tiền lãi chợ đen… Trong mùa dịch, nhiều người nghèo vẫn lầm lũi mưu sinh, nhưng thu nhập của họ đã giảm đi rất nhiều. Có lẽ cần câu cơm của người nghèo trong mùa dịch vẫn ‘chạy đều’, thậm chí là nằm trong chính sách ưu tiên của Chính phủ về ‘mua hàng online’ là nghề có tên gọi rất Tây: “shipper”. Đã đặt hàng qua mạng, thì ắt phải có người đi giao hàng – tức shipper. Những ngày này, dịch Covid-19 diễn biến phức tạp, nhiều hoạt động sản xuất, buôn bán ngưng trệ, người dân hạn chế tiếp xúc nơi đông người nên nhu cầu mua sắm trực tuyến tăng cao, dịch vụ giao nhận hàng có phần sôi động. Trước những khuyến cáo của Bộ y tế về việc hạn chế tiếp xúc và tụ tập nơi đông người, vậy là người dân lựa chọn đặt hàng qua mạng, các ứng dụng trên điện thoại thông minh, nhất là các nhu cầu liên quan đến thực phẩm, ăn uống hằng ngày. Bên cạnh đó, các cửa hàng, quán ăn thay vì phục vụ trực tiếp đã chuyển qua hình thức bán hàng online thông qua lực lượng giao nhận hàng hóa (shipper). Đây được xem là phương pháp hữu hiệu nhất để áp dụng trong mùa dịch. Ở cực đối nghịch, khi mà ngoài đường chủ yếu chỉ có các shipper, không còn đông đảo khách qua lại trên đường, thì người vô gia cư sẽ không được cho tiền hay thức ăn. Họ đang phải vật lộn để được sống khi dịch bệnh vẫn đang diễn biến phức tạp. Nói một cách khác, khi cả thế giới được khuyên ‘ở nhà’, chỉ còn người vô gia cư là vẫn phải ngoài đường. Ông Hùng – người nhặt ve chai ở đường Hai Bà Trưng, Sài Gòn – cho biết, trong mấy tháng dịch, hàng quán đóng cửa nên ông kiếm không đủ sống. Dịch bệnh cũng khiến các nhóm thiện nguyện ngại đi phát cơm từ thiện, nên ông bữa đói bữa no. “Tôi lo lắng và lo sợ đặc biệt là với những người không chỉ dễ bị tổn thương nhất, mà còn dễ mắc bệnh nhất. Hơn ai hết, họ có nguy cơ mắc các bệnh nền cao nhất,” – Bác sĩ chuyên về dịch tễ, ông Nguyễn Trung Nghĩa nói về những người vô gia cư ở đêm Sài Gòn hiện nay. Thi thoảng trên báo chí vẫn đưa tin về người vô gia cư ở mùa dịch, như hôm 26/3, báo Phụ nữ TP.HCM đã trao tặng 100 phần quà trị giá 50 triệu đồng cùng khẩu trang, nước rửa tay đến các trẻ em, người lao động ở khu trọ của người thu nhập thấp và người vô gia cư trên địa bàn TP.HCM… Cơn bão dịch Covid-19 đang càn quét qua mọi lĩnh vực của đời sống. Riêng đối với người dân nghèo, người vô gia cư, miếng cơm từ thiện hay đồng bạc lẻ còm cõi sau ngày mưu sinh còn ám ảnh hơn cả con virus đang gây dịch chết người hiện tại. Họ về đâu trong mùa dịch? Không chỉ là một chỗ qua đêm mà là câu hỏi gieo neo sinh tồn… Hiền Lương — Chú thích: (1) https://vietnamthoibao.org/vntb-sai-gon-phong-toa-co-khi-chet-doi-truoc-khi-chet-dich/ (2) https://tuoitre.vn/tao-ton-khong-che-nhan-vien-roi-cuop-tai-san-tai-cua-hang-bach-hoa-xanh-o-tp-hcm-20200328152427095.htm (3) https://tuoitre.vn/han-che-ra-khoi-vung-dich-tam-dinh-chi-mot-so-co-so-kinh-doanh-dich-vu-hieu-the-nao-cho-dung-20200328153842476.htm Nguồn: Bauxite Việt Nam  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}