{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nhin-lai-covid-19-tac-hai-va-nhung-bai-hoc/", 
    "tg_dang_tin": "2021-01-04 00:00:00", 
    "tieu_de": "Nhìn lại Covid-19: Tác hại và những bài học", 
    "noi_dung": "Đại dịch coronavirus chủng mới phát xuất từ Vũ Hán, Trung Quốc từ cuối năm 2019 vẫn tiếp tục hoành hành khắp thế giới cho tới những ngày đầu năm 2021, với hơn 80 triệu người bị lây nhiễm và hơn 1.8 triệu người thiệt mạng. Hiện vẫn chưa có dấu hiệu thuyên giảm. Theo các chuyên gia, con số bệnh nhân còn cao hơn gấp bội trên thực tế vì thiếu sót thử nghiệm, trong khi đó có những người bị nhiễm virus mà không có triệu chứng, và có những chính phủ ém nhẹm con số thực. Tia hy vọng cuối đường hầm là nhiều loại vaccines đã được phát minh và tiến trình chủng ngừa vừa được bắt đầu ở một số nơi trong tháng qua. Nhưng những ảnh hưởng kinh hoàng của đại dịch này đã được đánh giá là kinh khủng nhất trong thế kỷ qua về mọi lãnh vực. Bài viết này nhằm tổng hợp ngắn gọn những tác hại của đại dịch và những bài học rút tỉa cho tương lai của thế giới loài người. I- Về mặt kinh tế Chưa một diễn biến nào có tác hại lớn và đồng bộ lên nền kinh tế toàn cầu như đại dịch 2020 vì hầu hết mọi quốc gia và xã hội phải đóng cửa để ngăn chặn dịch bệnh lây lan, do đó đã giảm thiểu các hoạt động kinh tế tối đa, từ sản xuất tới tiêu thụ và đầu tư, khiến tổng sản lượng mọi quốc gia bị co cụm và hoạt động thương giao giữa các nước cũng sụt giảm nặng nề.  Kết quả là: 1/ Lợi tức suy giảm khiến hàng triệu công ty bị phá sản, số người thất nghiệp gia tăng, tiền lương và lợi tức bình quân đầu người giảm, kéo theo thảm họa đói nghèo và nguy cơ bất ổn trong xã hội. Trong chiều hướng chung này, quốc gia nghèo chịu ảnh hưởng nặng hơn, và những người nghèo trong một quốc gia bị thiệt thòi hơn, đa số là thành phần phụ nữ, trẻ em, di dân và thiểu số trong xã hội. 2/ Sự chênh lệch giầu nghèo gia tăng do điểm 1 nêu trên, nhưng cũng có những ngành nghề lại phát triển hay không bị ảnh hưởng xấu của đại dịch, như ngành công nghệ cao IT, AI, buôn bán trên mạng v…v… khiến có những công ty đã giầu lại tiếp tục kiếm bộn tiền trong năm qua. Sự chênh lệch giầu nghèo gia tăng giữa các quốc gia, giữa nhiều thành phần trong một xã hội, giữa các kỹ nghệ và ngành nghề khiến nhiều công ty nhỏ bị triệt tiêu khi không thể mở cửa buôn bán, càng gia tăng cơ nguy của bất công và bất ổn xã hội. 3/ Nợ công gia tăng vì kinh tế sụt giảm và chính phủ phải đưa ra các gói kích cầu kinh tế cũng như cứu trợ người dân. Điều này sẽ dẫn đến rủi ro tài chính lớn trên toàn cầu. II- Về sức khỏe thể chất, tâm thần và dịch vụ y tế Các ảnh hưởng tiêu cực bao gồm: 1/ Ngoài khả năng giết hại hàng triệu người trên toàn thế giới, đại dịch Covid-19 còn để lại các di sản tàn phá trong thân thể của nhiều nạn nhân mà hệ quả đường dài chưa thể đánh giá. 2/ Covid-19 cũng đã giết hại nhiều chuyên viên y tế – các bác sĩ, y tá, chuyên gia y tế và nhân viên, tức các chiến sĩ tuyến đầu trong trận chiến cứu người. 3/ Dịch bệnh này còn tạo ra những tác hại tâm lý/tinh thần như gây ra sự sợ hãi, lo lắng, căng thẳng về căn bệnh; những xáo trộn trong đời sống thường nhật, và sự cách ly để ngăn ngừa lây nhiễm đã tạo ra tâm bệnh rộng khắp trong xã hội, nhất là đối với những ngưòi lớn tuổi, đơn độc, và trẻ em (do các em không được đến trường, phải xa rời bạn bè và cảm nhận bị tù túng khi phải ở trong nhà). 4/ Gia đình các bệnh nhân phải chịu đựng sự căng thẳng tinh thần từ việc chăm sóc người thân, lo cách ly phòng ngừa bệnh, lại không được ở gần người thân tại bệnh viện hay phút lâm chung. Nhân viên y tế cũng đau buồn lây trước hoàn cảnh đau thương của bênh nhân. 5/ Mọi hoạt động tang ma, hôn lễ hay tụ tập đông người đều bị giới hạn tối đa để ngăn ngừa bệnh. Mọi hoạt động xã hội bị đảo lộn ở hầu hết các quốc gia trên thế giới, và tạo hệ quả nghiêm trọng lên tinh thần của nhiều người. III- Về giáo dục Để ngăn ngừa dịch bệnh, trường học các cấp đã phải đóng cửa và lớp học được mở ra online. Hiệu năng học hỏi bị suy giảm, nhất là các môn học cần thực nghiệm hoặc cần nỗ lực chung của một đội ngũ. Trường học online cũng tạo căng thẳng cho con trẻ, giáo chức và cha mẹ, và có những gia đình nghèo không đủ phương tiện tham gia online. Ngoài ra, những sinh viên du học các nước đôi khi phải trở về nguyên quán trong giai đoạn trường học đóng cửa, tạo ra khá nhiều khó khăn và tốn kém cho họ. IV- Khủng hoảng nhân quyền và dân chủ Vào tháng Mười, 2020 ông Michael J. Abramowitz, chủ tịch của Freedom House (FH), cho biết họ đã nghiên cứu 192 quốc gia và nhận thấy điều kiện dân chủ/nhân quyền tại 80 nước đã trở nên tồi tệ hơn kể từ khi Covid-19 lan truyền. Chính quyền các quốc gia này đã lợi dụng sự phòng chống dịch để siết chặt guồng máy kiểm soát thông tin, gia tăng bắt bớ và đàn áp các nhà hoạt động dân chủ, nhất là trong sự thờ ơ của thế giới vì đang bận rộn chống đỡ đại dịch. Có 64% những chuyên gia được khảo sát đồng ý rằng, ảnh hưởng này sẽ kéo dài từ 3 đến 5 năm tới. Đặc biệt là những hành xử phản dân chủ của Trung Quốc có thể trở thành một chuẩn mực cai trị của những thể chế độc tài trong tương lai, bao gồm tăng cường chủ nghĩa dân tộc, dập tắt những kêu gọi về tính minh bạch và tinh thần trách nhiệm, gia tăng bưng bít thông tin và giới hạn quyền tụ họp, ngôn luận. Trong bối cảnh này, các hoạt động của những đoàn thể xã hội dân sự, những tiếng nói phản biện hoặc quyền lên tiếng chống lại bạo lực nhà nước bị khống chế. Tại Việt Nam hai vụ án điển hình cho sự khống chế bạo lực của nhà cầm quyền CSVN trong thời Covid-19 là cuộc thảm sát và xử án Đồng Tâm và việc bắt giữ nhà báo Phạm Đoan Trang. V- Xáo trộn đời sống bình thường và đảo lộn trật tự thế giới Các chuyên gia thế giới thẩm định rằng cuộc sống bình thường tiền Covid nếu không trở thành những điều của quá khứ thì cũng khó trở lại toàn vẹn như trước. Chúng ta thấy đại dịch đã đặt ra một thứ tự ưu tiên cho mọi quốc gia về vấn đề cải thiện hệ thống y tế để có thể đối phó nhanh chóng với những căn bệnh truyền nhiễm, các quốc gia có khả năng nghiên cứu cũng cần phát huy kiến thức về virus, cách truyền bệnh từ vật sang người, các biến thể, thuốc chủng ngừa và các biện pháp ngăn ngừa. Quốc gia nào có khả năng chống dịch mạnh có thể tạo được vị trí chính trị và kinh tế tốt hơn. Ngược lại, quốc gia dân chủ phát triển nào mà có lãnh đạo giỏi cũng có khả năng kềm chế đại dịch tốt hơn, lấy thí dụ các nước phát triển như Nauy và Đan Mạch rất thành công về kềm chế dịch, trái lại Thụy Điển thì lại có con số tử vong cao nhất trong vùng. Hoa Kỳ là quốc gia hàng đầu về tiền bạc và khả năng chống dịch trong nhiều thập niên qua, nhưng hiện đang dẫn đầu thế giới về con số lây nhiễm và tử vong vì Covid-19: hơn 20 triệu người nhiễm và hơn 350.000 người chết, với hơn 3.000 người thiệt mạng mỗi ngày trong tháng 12/2020, tức cứ mỗi 30 giây lại có một người chết. Dân số Mỹ chỉ chiếm 4% trên thế giới, nhưng tỷ lệ nhiễm Covid-19 lên tới 24% và tử vong 19.4% trên tổng số bệnh nhân toàn cầu. 1/ Tầm quan trọng của hợp tác và phối hợp quốc tế trong chiến lược phòng bệnh và chữa bệnh\n. So sánh với hoàn cảnh của các dịch bệnh trước đây trong nhiều thập niên qua như cúm châu Á (1957-1958), cúm Hong Kong (1968-1970), cúm Nga (1977-1978), SARS (2002-2005), cúm lợn (2009-2010), MERS-CoV (tháng 6, 2012), Ebola (tháng 2, 2014) …, các chuyên gia nhận định chưa có dịch nào diễn ra đồng loạt trên phạm vi toàn cầu như lần này (không kể cúm Tây Ban Nha vì xảy tra trên một thế kỷ, từ 1918-1920). Và họ kết luận là sự hợp tác quốc tế quá chậm chạp và kém cỏi lần này chính là nguyên nhân biến một dịch bệnh địa phương thành đại dịch thế giới với số lượng thiệt mạng lên tới hàng triệu người như vậy. Vai trò lãnh đạo và phối hợp nỗ lực toàn cầu của các cường quốc như Hoa Kỳ, khối EU, các định chế quốc tế như WHO … rất cần thiết và cần được cải thiện để đối phó với đại dịch Covid-19 cũng như các trường hợp tương lai. 2/ Toàn cầu hóa có vấn đề\n.\nNếu toàn cầu hóa giúp cho nhân loại chan hòa sản xuất và mở rộng thương mại trong chuỗi cung ứng toàn cầu thì chính hai lợi ích này đã bị đại dịch làm tê liệt. Thứ nhất là việc khai dụng sức mạnh cá biệt của từng quốc gia để hữu hiệu hóa sản xuất và giảm giá thành nhờ vào nhân công rẻ và tài nguyên đặc thù ở một số quốc gia đã đưa tới việc chuyên biệt hóa. Nhưng khi các quốc gia đóng cửa giao thông và giao thương để ngăn ngừa đại dịch, chuỗi cung ứng toàn cầu bị ngưng trệ, nhất là khi sàn sản xuất tập trung vào một nơi như hiện nay là Trung Quốc. Một quốc gia có ảnh hưởng lớn về kinh tế như vậy lại là một nước độc tài với tham vọng xâm lược thì sẽ rất nguy hiểm tới sự ổn định và thịnh vượng chung; họ có thể tạo áp lực “con tin” lên thế giới cho mục tiêu chính trị và lợi nhuận. Thứ hai là giao thương giữa các nước, cả hàng hóa lẫn dịch vụ, đòi hỏi sự chuyển vận và tiếp xúc gia tăng trên thế giới khiến dịch bệnh dễ lan tỏa rộng khắp. Sự phân tích này không có nghĩa là toàn cầu hóa không còn giá trị nâng cao kinh tế và đời sống con người, nhất là giúp cho các quốc gia chậm phát triển được thăng tiến. Tuy nhiên, các nước cần đa dạng hóa nền kinh tế quốc gia để khỏi phụ thuộc quá mức vào một nước khác, đồng thời thế giới phải đa dạng hóa nguồn cung ứng để khỏi bị lệ thuộc vào một hay vài quốc gia, đặc biệt những nước có thành tích bất hảo về nhân quyền. 3/ Cần cải thiện hệ thống thông tin để ngăn ngừa tin giả, thuyết âm mưu và hiện tượng “chính trị hóa” đại dịch. Hệ thống Internet tuy đã trở thành một phương tiện truyền thông quan trọng và bổ ích, giúp truyền đạt nhiều điều hữu ích và gia tăng kiến thức cho nhân loại. Nhưng trong vài năm trở lại đây, đã trở thành một công cụ “tấn công sự thật” hữu hiệu và rộng khắp, khiến thế giới bị chia hẳn thành hai phía: một bên tin vào các cơ quan truyền thông chính thống, chuyên nghiệp; bên kia tin vào các nguồn “ngoài luồng” với tin tức, dữ kiện bịa đặt hoặc không kiểm chứng được. Hai thế giới tin tức khác hẳn và đối chọi, cho thấy một bên là thế giới thật và một bên là thế giới ảo. Nguy cơ của thế giới ảo là tấn công và bôi đen mọi nỗ lực truyền thống qua những thông điệp tuyên truyền hoàn toàn dựng đứng hoặc thêu dệt từ một dữ kiện nhỏ có thật, nhưng toàn bộ là tin thất thiệt. Nỗ lực này đã reo rắc nghi ngờ và hoang mang cho những người nằm trong quỹ đạo ảo. Dù với mục tiêu gì đi chăng nữa – vì quyền lực chính trị hay thống trị, lợi ích cá nhân hay phe nhóm, lợi nhuận kinh tế, kể cả những mục tiêu bệnh hoạn muốn trả thù hay phá hoại, thì hệ quả là các tin tức về Covid-19 và vaccines đã bị xuyên tạc trầm trọng, khiến cho các nỗ lực ngăn chặn đại dịch bị vô hiệu hóa và đưa đến nhiều trường hợp tử vong. Một thí dụ về “chính trị hóa” đại dịch bất kể nguy cơ cho xã hội và tác hại ngay lên chính bản thân và gia đình họ, đó là nhiều chính trị gia Mỹ đã cho rằng Covid-19 là âm mưu gian tà, bịa đặt của các đối thủ chính trị, và đã không tuân thủ các biện pháp phòng ngừa. Cuối cùng có người đã mắc bệnh hoặc tử vong vì Covid-19. Trong hoàn cảnh phải cách ly xã hội để ngăn chặn đại dịch, các sinh hoạt online gia tăng. Do đó, cần phải có sự hợp tác của các công ty mạng để bài trừ tệ nạn tin giả, xuyên tạc và thuyết âm mưu; đồng thời các quốc gia phải ban hành luật lệ để ngăn chặn hiện tượng lợi dụng tự do ngôn luận/tự do báo chí trên mạng cũng như ngoài đời để đưa tin thất thiệt. Ngược lại,  các định chế giám sát cần theo dõi để các lãnh đạo độc tài không nhân cơ hội này siết chặt tự do phát biểu của người dân. Việc thông tin và giáo dục đại chúng để nhận thức và phân biệt tin giả với tin thật cũng là điều tối quan trọng. 4/ Chăm sóc y tế là ưu tiên và phải bao gồm cả lãnh vực sức khỏe tâm lý và tinh thần. Trong đời sống bất ổn hiện nay, con người cần được chăm sóc sức khỏe toàn diện, không chỉ yếu tố thể chất mà còn phải bao gồm cả lãnh vực tâm lý, tinh thần và tâm linh để đem lại an bình, hạnh phúc bền vững cho cá nhân và tập thể.  Quyền được chăm sóc y tế phải được xem là một quyền căn bản, mở rộng cho mọi thành phần xã hội một cách bình đẳng thì mới mong nỗ lực ngăn chặn dịch bệnh được phân bổ đều khắp và hữu hiệu. 5/ Môi trường được cải thiện nhanh chóng khi con người bớt dùng động cơ Đại dịch Covid-19 giúp giảm khí thải, ô nhiễm  khi con người hạn chế di chuyển bằng xe hơi, máy bay và giảm sản xuất. Từ đó, các chuyên gia cho biết không khí đã trở nên trong lành khác thường, nước sông hồ ở một số nơi có độ ô nhiễm nặng trước đây như Trung Quốc và Ý đã trở nên trong hơn. Nồng độ nitro dioxide, khí thải carbon dioxide, methane, carbon monoxide, các hạt nhỏ ở Mỹ và các nước kỹ nghệ đã giảm thấp thấy rõ. Tuy nhiên, vấn đề mua đồ ăn “to go” đã khiến rác thải gia tăng và cần phải sử dụng các vật liệu có thể tái chế.  Trung Quốc cũng đang ngập ngụa trong chất thải y tế từ các bệnh viện. Tại thành phố Vũ Hán, chất thải y tế tăng gấp bốn lần, lên hơn 200 tấn mỗi ngày. Từ những bài học trong đại dịch, con người cần có những thay đổi lớn trong xã hội về vấn đề vệ sinh và bảo vệ môi sinh để tránh một tai họa khổng lồ từ hệ quả thay đổi khí hậu toàn cầu mà đại dịch đã minh chứng là chúng ta có thể cải thiện. Thảm họa Covid-19 đã cho thấy xã hội văn minh loài người hiện nay vẫn còn rất nhiều những thiếu sót cần điều chỉnh để ngăn ngừa và đối phó hữu hiệu với những vấn nạn mà đôi khi do chính con người tạo ra và phát tác. Nguy cơ và khổ nạn cũng đã giúp con người phát huy được khả năng tiềm tàng trong mỗi cá nhân và quốc gia để giúp cho nhân loại thoát hiểm. Chưa bao giờ mà vaccines chống Covid lại được phát minh ở vận tốc nhanh chóng như hiện nay. Đó là nhờ nỗ lực phối hợp giữa các khoa học gia và các công ty, cũng như từ thành quả nghiên cứu của các đợt dịch những năm trước. Tuy nhiên đã thiếu sự hợp tác và lãnh đạo từ Mỹ trong nỗ lực chống dịch năm 2020, khiến dịch bệnh bộc phát và Mỹ trở thành trung tâm dịch lớn nhất thế giới. Tầm quan trọng của sự hợp tác, nối kết các nỗ lực và sự hình thành các định chế quốc tế để phối hợp các nỗ lực chung cần phải đặt ưu tiên trong hoàn cảnh hiện nay. Tổ Chức Y Tế Thế Giới cần được giúp đỡ và cải thiện, chứ không phải dẹp bỏ, để giúp các nước nghèo được trợ giá vaccine và phân bổ thuốc cũng như các nhu yếu phẩm y tế cần thiết tới mọi nơi. Thế giới là ngôi nhà chung và sẽ không an toàn khi một điểm nóng của virus vẫn còn tồn tại. Nhu cầu coi trọng quyền căn bản của người dân như được thông tin trung thực, quyền tự do đòi hỏi sự minh bạch và tinh thần trách nhiệm từ chính quyền, quyền được chăm sóc y tế và cứu trợ bình đẳng  v…v… đều là những yếu tố căn bản trong việc ngăn ngừa dịch bệnh. Nếu Trung Quốc coi trọng sinh mạng của người dân và tôn trọng lời cảnh báo của Bác sĩ Li Wenliang vào cuối năm 2019, thay vì đe dọa, bịt miệng ông và che đậy đại dịch khi bùng nổ ở Vũ Hán, thì thế giới đã kịp trở tay sớm hơn để ngăn chặn Covid-19 lan tỏa và tác hại. Một chính quyền dân chủ, nhân bản và trách nhiệm cũng giúp cho tiến trình hợp tác quốc tế để đối phó với đại dịch hữu hiệu hơn. Tác giả Trần Diệu Chân: Tiến Sĩ Kinh tế và là nhà hoạt động về Nhân quyền, Truyền thông lâu năm trong cộng đồng người Việt.  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}