{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/sai-gon-dich-covid-hoa-va-le.html", 
    "tg_dang_tin": "2021-08-12 10:05:00", 
    "tieu_de": "Sài Gòn, dịch Covid - Hoa… và…. Lệ!",
    "noi_dung": "Lê Thiên (Danlambao) sưu tầm & ghi nhận - Vào cuối Tháng 7/2021, chúng tôi được đọc trên VietCatholic News bài viết (hay bài giảng) của Linh mục Antôn Hoàng Văn Phúc, OP từ Việt Nam. Cha Phúc mô tả Sài Gòn thảm khốc thời Covid, “một Sài Gòn nhộn nhịp, huyên náo đông đúc xe cộ nhưng nay trở nên ảm đạm, tĩnh lặng đến khiếp sợ, đến nỗi có những ngày tiếng hú của xe cứu thương nhiều hơn là tiếng còi của xe hơi.”  Vị Linh mục còn đi sâu hơn vào thảm cảnh Sài Gòn thời Covid hoành hành: “Một Sài Gòn hoa lệ mà trước giờ vẫn được ví như Hòn ngọc Viễn Đông nay xác xơ với hàng chục, hàng trăm chốt phong toả được dựng lên. Một Sài Gòn tấp nập người qua lại ở những bến xe, sân bay và chợ đầu mối nay vắng bóng.”  Từ cái nhìn về một Sài Gòn “thất thủ” trước sức tấn công vũ bão của Covid-19, Lm Hoàng Văn Phúc dí dỏm bằng giọng não nuột: “Thế nên có người vừa đùa vừa thật rằng Sài Gòn giờ này chợ duy nhất vẫn hoạt động và luôn đông người chỉ có thể là Chợ Rẫy (bệnh viện). Tắt một lời Sài Gòn chẳng khác gì như một người trở bệnh nặng với những vết thương bầm dập, chằng chịt khắp nơi đến nỗi không ai dám đến gần.”  Đau thật! Các chợ Sài Gòn đóng cửa, chỉ để lại một cái “chợ” – CHỢ RẪY! Chợ mà không phải chợ, mà là cái bệnh viện mang tên Chợ! Oái oăm thay! Cái Chợ… Rẫy chết người, nghe lạnh gáy!  Cha Phúc lại nhận xét, “tiếng khóc, tiếng kêu ai oán vẫn đang thốt lên ở từng ngõ ngách của Sài Gòn. Từ đâu và của ai những tiếng khóc, tiếng kêu ai oán ấy? Chẳng phải từ những người bán vé số, những người nhặt ve chai, những người buôn thúng bán bưng, những công nhân nghèo khắp nơi trong Sài Gòn vẫn đang kiếm miếng ăn qua ngày dựa vào từng bó rau, ký gạo của những nhà hảo tâm…” ấy sao?  Tác giả bài viết còn ghi nhận: “Thêm vào đó giá cả thực phẩm những ngày này cũng tăng chóng mặt. Thế nên có không ít người phải chịu cảnh no bữa trưa đói bữa chiều, nhất là những người nghèo trọ ở cuối ngõ con phố, nơi dễ bị bỏ sót...”  Từ những những thảm cảnh trên, vị linh mục đi đến nhận định: “Nếu như Sài Gòn vẫn được biết đến như là một thành phố hoa lệ thì nói đúng hơn những ngày này ‘hoa’ chỉ dành cho người giàu, còn ‘lệ’ lại dành cho người nghèo mà thôi.”  Chính xác! Tuy nhiên, ở đây, chúng tôi mạn phép nêu rõ hơn về cái giàu, cái nghèo tại Việt Nam ngày nay. Người giàu ở Việt Nam hôm nay không phải chỉ là những đại gia có máu mặt về tiền bạc, của cải, đất đai, mà còn sở hữu cả quyền lực trên nhiều lãnh vực và khu vực khác nhau khắp cả nước, luôn đè đầu cởi cổ dân đen thấp cổ bé miệng… trấn áp, cướp đoạt đến tận xương tủy ! Dân đen vốn đã khốn đốn về nỗi “ăn đói, mặc rách,” giờ lại bị dìm sâu dưới vũng lầy xã hội của một đất nước mệnh danh là “nước xã hội chủ nghĩa,” tiếp tục bị giẫm nát dưới gót chân vô sản khổng lồ…  Thế nên, “hoa” có lẽ không hẳn “chỉ dành cho người giàu” như Cha Phúc chỉ ra! HOA ở Việt Nam thời đảng trị luôn luôn là biểu hiện của quyền lực thống trị đồng thời cũng là “mốt” thời trang đặc thù của các cấp thống trị. Có bao giờ người ta thấy tại các nước “dân chủ giãy chết” có cái kiểu trưng bày hoa lá cành… trong một cuộc chuyển giao quyền lực hay tại một buổi thuyết trình nào không ở bất luận cấp nào trong bất luận trường hợp nào??? Việt Nam thời xã hội chủ nghĩa thì lại không hề như vậy. Phải hoa lá cành. Phải hơn người. Cấp càng cao, đóa hoa, tràng hoa hay cụm hoa càng rực rỡ… hoành tráng!  Giữa thời đại dịch Covid hoành hành lên cao điểm, lệnh phong tỏa (mà Nhà cầm quyền VN gọi là lệnh giãn cách) được ban bố, người dân phải tuyệt để tuân hành những quy định nội bất xuất, ngoại bất nhập. Thậm chí, một mẩu bánh mì cho kẻ đói ăn bên cạnh bao thứ nhu cầu cấp bách khác cho sự sống còn của người dân cũng bị nghiêm ngặt cấm cản, xếp vào loại “hàng không thiết yếu” cấm chuyển dịch, cấm trao đổi, cấm mua bán. Còn kẻ có quyền, có lực thì lại thỏa thê sở hữu những chùm HOA THƠM độc đáo vừa biểu thị đẳng cấp của quyền uy vừa khoa trương cấp hạng của sự giàu sang phú quý!  Ở đây, chúng tôi mạn phép “tạm mượn” từ internet một số hình ảnh những cụm hoa muôn sắc được khoe mẻ rất ư hoành tráng giữa thời dịch Covid gia tăng hoành hành, cái thời mà người dân Việt Nam, đứng đầu là dân Sài Gòn đang lâm thế dở sống dở chết… bởi các thứ chính sách ngăn sông cấm chợ cực kỳ man rợ!   Chủ tịch nước Nguyễn Phú Trọng đã trình Quốc hội miễn nhiệm Thủ tướng Chính phủ đối với ông Nguyễn Xuân Phúc vào chiều 1-4-2021   Thủ tướng Nguyễn Xuân Phúc giới thiệu, quán triệt chuyên đề về Chiến lược phát triển kinh tế - xã hội. (28-03-2021 Người Lao Động)   Thủ tướng Phạm Minh Chính tặng hoa chúc mừng Chủ tịch nước Nguyễn Xuân Phúc tại kỳ họp thứ 11, Quốc hội khóa XIV (02/4/2021 Soha)   Ông Nguyễn Xuân Thắng - Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương - trình bày chuyên đề tại hội nghị (28/3/2021)   Ông Trần Thế Cương là tân Giám đốc Sở Giáo dục và Đào tạo Hà Nội. (GDVN 05/8/2021)   Chủ tịch UBND TP Hà Nội Chu Ngọc Anh trao quyết định bổ nhiệm Trần Thế Cương giữ chức Giám đốc Sở Giáo dục Hà Nội. (06/08/2021VietTimes).   Chủ tịch UBND thành phố Hà Nội Chu Ngọc Anh phát biểu giao nhiệm vụ cho đồng chí Đỗ Đình Hồng và đồng chí Trần Thế Cương. 06/08/2021VietTimes  Như vậy, rõ ràng HOA tại Việt Nam trước hết và trên hết biệt dành cho quan chức CSVN. Càng nhiều quyền, nhiều tiền, hoa càng sặc sỡ… Ẩn dưới hoa là vàng và đô Mỹ dành cho cá nhân và gia đình quan chức, còn búa liềm, dao găm, mã tấu, lao tù, súng đạn… thì dành cho bọn phản động, chống báng! Rốt cuộc, người dân chỉ còn biết âm thầm… đổ lệ, sụt sùi nơi xó bếp!  Thì ra, dưới chế độ độc tài đảng trị, hoa và lệ khó đi chung với nhau!  Người dân từ các tỉnh trước đây từng ào ạt đổ về Sài Gòn để kiếm tìm chút mảnh vụn nào đó từ Hòn Ngọc Viễn Đông hòng sống sót dưới cái nền kinh tế thị trường định hướng xã hội chủ nghĩa bóc lột tàn nhẫn hơn gấp vạn lần cái nền kinh tế thị trường tư bản giãy chết. Không ngờ đám dân đen cùng khổ từ các tỉnh tìm sống tại Sài Gòn nay lại phải đối diện với một hoàn cảnh hay tình huống vô cùng khốn đốn, dở khóc dở cười trong cái thế lưỡng nan nửa ở nửa về giữa cơn đói cùng cực bởi những cấm đoán khắt khe ngặt nghèo… Thay vì tìm kiếm những giải pháp cứu nguy thoát khổ tích cực mang tính khoa học nhân bản thấm đậm tình người, kẻ có quyền… chỉ biết … hành dân. Hành dân bằng mọi thứ mưu chước thâm độc làm cho dân chết, đảng sống!  Người ta hô hào “chống dịch như chống giặc”. Chống giặc là cái cớ để người ta bóp chết cuộc sống của người dân thế nào trong thời chiến thì chống dịch kẻ có quyền cũng áp dụng một sách như vậy để kìm hãm sức sống của người dân, không cho dân ngóc đầu! Nói khác điều Đảng dạy, làm khác điều Đảng vạch… là chống đối, là phản động!  Virus thì đã có vác-xin của bọn tư bản “dãy chết” cung ứng! Lũ tư bản ấy, chúng cho ta hàng triệu liều thuốc chẳng phải vì chúng tốt lành gì đâu! Chúng bỏ một, thu mười, hốt trăm! Đằng sau đó biết bao ý đồ, mưu toan thâm độc! Nhà cầm quyền CSVN mau mắn thay mặt toàn dân giơ tay đón nhận quà quý trong khi đằng sau vẫn tiếp tục xua đẩy hàng đàn “dư luận viên” lên “mạng” tung cước, tung chưởng rủa sả, chửi bới đế quốc bóc lột… bằng những lời lẽ và luận điệu vô văn hóa, mất dạy!  Rồi thì mai ngày khi mà cơn sốt corona hạ nhiệt… kẻ có chức có quyền lại nhanh nhẩu đánh trống khua chiêng “Đảng ta hiển hách bách chiến bách thắng, thắng dịch như thắng giặc!” Đại pháo tung nổ ầm ầm, long trời lở đất! Như Đảng ta đã từng “chống dịch như chống giặc” oanh liệt đánh thắng con corona ở trận đầu hồi năm 2020, đến nỗi hồi đó “cái cột đèn ở Mỹ, nếu biết chạy, nó cũng ù… chạy về Việt Nam” tìm nơi trú ẩn, kiếm chút cơm thừa canh cặn cứu đói!  Giờ thì người dân Việt hết đường chạy… trừ con đường Pfizer, Moderna… của giặc Mỹ! Dầu vậy, dân đen vẫn phải cảnh giác với đám con ông nội, cháu ông ngoại… tưng tưng nhảy xổ vào trưng thẻ đỏ, thẻ hồng, phổng tay trên!... chỉ để lại cho dân những Sputnik của Nga cùng Sinopharm của Tàu phù… không nhãn mác dấu hiệu cầu chứng… giá trị thiệt hư.  *  Hãy trừng phạt nặng!!!  Vừa viết xong bài phiếm loạn trên đây, bất ngờ tôi được đọc bài “Hãy Trừng Phạt Nặng Những Kẻ Vô Nhân Tính” của tác giả Nguyễn Đình Cống trên Báo Tiếng Dân, đề ngày 07/8/2021 mà đoạn mở đầu là: “Rất đau buồn khi chứng kiến cảnh ngộ của đồng bào mà không trực tiếp giúp đỡ được thì càng uất hận khi nhận được thông tin về hành động của những kẻ vô nhân tính trong việc nâng cao giá dịch vụ mai táng, nâng giá thuốc lên gấp hàng chục lần, nâng giá nhu yếu phẩm lên vài lần. Rồi truy đuổi, rồi bắt phạt càng được nhiều càng tốt để lập thành tích. Thật không hiểu nổi có người còn đề ra chỉ tiêu thu tiền phạt vi phạm.”  Đọc trọn bài, tôi không thấy tác giả nêu rõ trách nhiệm cốt lỏi và trước tiên thuộc về ai, chỉ thấy ông đưa ra 2 đề nghị: 1/ đề nghị chính quyền các cấp phải cử người theo dõi để kịp thời phát hiện, ngăn chặn…; 2/ đề nghị Quốc hội xem xét kỹ Bộ luật Hình sự để nếu cần thì sửa đổi.  Hết ý!  07/8/2021 Lê Thiên danlambaovn.blogspot.com", 
    "nhan": 1
}