{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/coronavirus-thach-sanh-vu-uc-am.html", 
    "tg_dang_tin": "2020-03-02 13:11:00", 
    "tieu_de": "Coronavirus & Thạch Sanh Vũ Đức Đam",
    "noi_dung": " S.T.T.D Tưởng Năng Tiến (Danlambao) - Hôm 25 tháng 2 năm 2019, P.T.T Vũ Vũ Đức Đam (người đứng đầu ban chỉ đạo quốc gia phòng chống dịch bệnh) tuyên bố: “Tất cả 16 bệnh nhân nhiễm virus viêm phổi cấp COVID - 19 đã được chữa khỏi và Việt Nam đã kiểm soát được dịch bệnh.”   Ba hôm sau báo Công An Thành Phố Hồ Chí Minh (số ra ngày 28/02/2020) hớn hở cho hay: “WHO và Hoa Kỳ mong muốn Việt Nam chia sẻ kinh nghiệm phòng chống COVID -19… Phát biểu tại buổi làm việc, đại diện WHO và CDC đều đánh giá cao công tác phòng chống dịch bệnh COVID-19 của Việt Nam, cho rằng Việt Nam đã phòng chống dịch bệnh với quyết tâm rất cao, các giải pháp đồng bộ, hiệu quả, công khai, minh bạch. Đại diện WHO cho rằng việc kiểm soát COVID-19 lây lan trên toàn cầu là vô cùng khó khăn, đồng thời bày tỏ, cộng đồng quốc tế cũng mong Việt Nam chia sẻ các bài học kinh nghiệm về tổ chức cách ly, ngăn ngừa, điều trị dịch bệnh.”  Tin vui thượng dẫn, tiếc thay, không được công luận tận tình chia sẻ:  - FB Lê Dũng: “Chia sẻ thế nào nhỉ? Không lẽ lại bảo “Tao Chống Dịch Bằng Mồm À.”  - Trần Cường: “Truyện cười ngắn nhất mà tôi từng đọc.”  - FB Hiếu Trung Lê: “Đảng khám bệnh, tuyên giáo ra bệnh án, công an làm đám. Hết!”  - FB Lê Công Định: “Với tất cả sự khiêm tốn của người Việt, tôi xin chia sẻ với các bạn Hoa Kỳ và WHO rằng để chống Covid-19 chỉ cần ghi bệnh khác trong giấy báo tử là xong!\"  - FB Dương Quốc Chính: “Nó không sang học tập thì không sao, chứ nó sang thật, nó xin phép được xem cơ sở dữ liệu dịch bệnh thì bỏ mẹ mình. Nếu mình không cho nó xem thì cũng dở mà cho nó xem lại còn dở hơn. Lộ hết.”  Tôi bắt đầu tu tại gia – từ ngày hôm qua – nên tránh những lời chua chát, mỉa mai, cay đắng… vì sợ gây khẩu nghiệp. Sự kiện vừa rồi (“WHO và Hoa Kỳ mong muốn Việt Nam chia sẻ kinh nghiệm phòng chống COVID -19”) chỉ khiến tôi nhớ đến vài trang sách, trong cuốn Hồi Ký Đến Già Mới Chợt Tỉnh, của Tống Văn Công:  \"Trong mục “Hoa nở khắp nơi” trên báo Lao Động giữa năm 1963, thông tín viên Tất Biểu ở nhà máy bơm Hải Dương đưa tin: Anh Lê Văn Hạng công nhân nhà máy bơm Hải Dương, trong khi đi nghỉ phép đến miền Tây Nghệ An đã bắn hạ một con trăn lớn chưa từng thấy. Tin này được nhiều bạn đọc gửi thư hỏi thêm chi tiết. Tòa soạn liền cử anh Trần Thanh Bình phóng viên thường trú vùng này tới gặp Lê Văn Hạng. Nghe anh này thuật lại câu chuyện quá hấp dẫn, anh Bình gợi ý anh Tất Biểu viết lại từ mẫu tin ngắn thành một bài ký sự dài đăng nguyên một trang báo. Anh Tất Biểu viết bài có tựa đề “Con trăn thần”. Bài viết kể:  Trước khi anh Hạng tới đây, nhân dân vô cùng hoảng sợ, bởi con trăn đã bắt đi hai con bò, hai cháu bé. Khi anh Hạng tìm gặp được nó, con trăn vùng dậy, cất đầu lên cao quá các ngọn cây cổ thụ, mồm phun phì phì, nước bọt tuôn xuống như mưa. Anh Hạng phải luồn lách lựa thế để nã đạn đúng vào mồm con trăn liên tục 16 phát, nó mới ngã vật ra làm gãy bao nhiêu cây cối. Dân làng được tin đưa hai con trâu cổ tới giúp anh Hạng kéo con trăn về làng. Người ta đo con trăn dài gần 30m, thân nó to bằng cái vành bánh xe đạp. Họa sĩ Minh Tần minh họa trông giống như cảnh Thạch Sanh chém chằn tinh.  Số báo đăng bài này gây tiếng vang lớn trong và ngoài nước. Nhân dân Nhật báo Bắc Kinh dịch bài đổi tựa đề là “Dũng sĩ diệt mãng xà vương” kèm theo bức tranh minh họa cho câu chuyện thần kỳ. Nhà thơ Tố Hữu, Trưởng ban Tuyên huấn Trung ương Đảng nói với hội nghị tuyên huấn, báo chí về niềm tự hào dân tộc đã có một công nhân bình thường nhưng hành động phi thường, là “Thạch Sanh thời đại”, “Thạch Sanh cộng sản”. Hồ Chủ tịch mau chóng tặng thưởng cho Lê Văn Hạng “Huy hiệu Bác Hồ”. Ban Thi đua Khen thưởng Trung ương làm thủ tục xét thưởng huân chương lao động hạng nhất…    Giữa lúc cả nước đang náo nức vui mừng thì bỗng có một tin chấn động: Các nhà khoa học Ba Lan cho rằng con trăn khổng lồ xuất hiện ở Việt Nam là có thật thì nó đánh đổ các học thuyết về cổ sinh vật học đang được giảng dạy hàng trăm năm nay. Họ đề nghị nhà nước Ba Lan mua bộ xương này với giá tương đương một nhà máy lớn. Trước mắt, họ xin nhà nước Việt Nam cho họ được tới khảo sát bộ xương con trăn thần và khu rừng nơi anh Hạng tìm thấy con trăn và bắn chết nó. Họ phán đoán, khu rừng này phải là rừng nguyên sinh và rất có thể ở đó còn có nhiều động vật khổng lồ của thời tiền sử!  Tin này như một tiếng sét làm tỉnh cơn mê. Hồ Chủ tịch chỉ thị phải nhanh chóng xác minh sự thật. Ban Tuyên huấn Trung ương yêu cầu: “Báo Lao Động trong thời gian sớm nhất phải có báo cáo chính xác”. Ban biên tập báo Lao Động cho xe xuống nhà máy bơm Hải Dương xin giám đốc cho rước Lê Văn Hạng về Hà Nội để tham gia đoàn điều tra do Trưởng ban Văn hóa báo Lao Động, nhà thơ Nguyễn Anh Tài làm trưởng đoàn…  Không khí cơ quan báo lao động rất nặng nề. Giữa lúc đó, một cộng tác viên là kỹ sư nông nghiệp của Bộ Nông trường, nhân đến tòa soạn gửi bài công tác đã vui chuyện kể rằng chính anh ta đã được chứng kiến lúc anh Hạng đưa con trăn thần về nông trường. Anh nói, rất tiếc là bài báo của Tất Biểu viết không kể được những chi tiết không thể nào quên như: khi hai con trâu kéo con trăn về tới đoạn dốc hơi cao ở khúc quanh vào văn phòng nông trường thì, một con trâu bị đứt ruột, ngã khuỵu xuống. Từ văn phòng gần đó, năm sáu cô nhân viên hiếu kỳ chạy ra xem. Vừa nhìn thấy đâu con trăn khổng lồ há mồm thè lưỡi, các cô hốt hoảng nháo nhào ù té chạy, một cô yếu tim ngất xỉu.  Anh kỹ sư đã làm cho bạn biên tập Lao Động như sắp chết đuối vớ được cọc. Anh Nguyễn Anh Tài đề nghị anh kỹ sư làm cố vấn cho đoàn báo Lao Động vào rừng Nghệ An thẩm tra vụ con trăn thần. Đang vui chuyện, hóm hỉnh bỗng anh ta lặng lẽ, trầm tư, nói rất lấy làm tiếc, vì công việc đang chồng chất, không thể sắp xếp để cùng đi với đoàn…  Dù anh kỹ sư năn nĩ bầm cả lưỡi, anh Nguyễn Anh Tài và tập thể báo Lao Động cũng không thể để mất vị cứu tinh thì vụ này. Anh Tài quyết định đến gặp Bộ trưởng, khéo léo lựa lời để không gây hại gì cho anh kỹ sư nhút nhát. Tiếp anh tài là ông Thứ trưởng kiêm bí thư đảng ủy Bộ Nông trường. Nghe xong câu chuyện, ông rất hồ hởi nói, Bộ chẳng những đáp ứng yêu cầu cử người tham gia đoàn của báo mà còn xin gợi ý thêm: “Chắc chắn tài chính của tờ báo eo hẹp hơn Bộ Nông trường, phương tiện xe cộ, xăng dầu cũng không bằng. Do đó Bộ Nông trường xin đài thọ xe ô tô, xăng dầu, và chịu mọi chi phí cho chuyến đi.”  …  Anh kỹ sư ngồi lặng mấy giây, rồi hai vai run lên, đầu gục xuống, vừa nức nở khóc, vừa nói không ra lời: “Tôi… tôi cứ tưởng mọi việc đúng như trong bài báo là… tôi theo đó rồi thêm thắt cho vui câu chuyện… tôi xin lỗi… rất là là xin… lỗi…”  Chúng tôi cảm ơn ông Thứ trưởng tốt bụng, cáo từ ra về với tâm trạng ê chề. Không phải chỉ báo lao động mà các cơ quan lãnh đạo của Đảng, Nhà nước đều muốn câu chuyện “Thạch Sanh cộng sản” quên dần trong im lặng, bởi nó phơi bày sự dốt nát, háo danh và cẩu thả của cả hệ thống chính trị và khoa học của chế độ.  Câu chuyện Corovirus và chàng Thạch Sanh Vũ Đức Đam hôm nay, tất nhiên, rồi cũng sẽ chìm vào quên lãng thôi. Tuy nhiên, câu hỏi phải đặt ra (ngay) là sao “cả cái hệ thống chính trị và khoa học của chế độ dốt nát, háo danh, cẩu thả” đến thế mà vẫn cứ tồn tại được nhỉ?  2/3/2020   S.T.T.D Tưởng Năng Tiến danlambaovn.blogspot.com", 
    "nhan": 1
}