{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/co-gai-pa-ko-covi19.html", 
    "tg_dang_tin": "2021-08-07 22:21:00", 
    "tieu_de": "Cô Gái Pa Ko & Covi19",
    "noi_dung": "Sổ Tay Thượng Dân K’ Tiên (Danlambao) – Mùa Hè 2021 – từ Buôn Hồ, Dak Lak – FB Huỳnh Thục Vy trở về Tam Kỳ, nơi bà sinh trưởng, để có dịp ngắm nhìn và ngâm mình lại trong sóng nước Tam Thanh. Khác với Phạm Duy, trong Nha Trang Ngày Về (“Tôi như là con ốc, bơ vơ nằm trên cát/Chui sâu vào thân xác lưu đầy\") Huỳnh Thục Vy chả có tâm sự gì ráo trọi, cũng không kêu than vô vọng (“Dã tràng ơi! Sao lấp cho vơi sầu này?’) mà chỉ thảm thiết kêu Trời:  “Tắm biển để thư giãn mà còn bị tra tấn bởi mấy bài hát sặc mùi lên đồng và máu tanh: cô gái mở đường, cô gái vót chông, 'chờ bọn bay diệt bọn bay' bla bla, má ơi. Đề nghị ban quản lý bãi biển Tam Thanh chấm dứt ngay việc tra tấn người tham quan bằng những bài hát đáng lẽ phải vứt vô sọt rác lâu rồi ấy…”  Những “bài hát sặc mùi lên đồng và máu tanh đáng lẽ phải vứt vô sọt rác lâu rồi ấy” khiến tôi chợt nhớ đến vô số những cô sơn nữ nơi quê hương, đất nước của mình:  Cô Gái Sông Ba “tay vót chông miệng hát không nghỉ.”  Cô Gái Bom Bo “giã gạo ban đêm vì ngày bận làm mùa.”  Cô Gái Pa Ko “gùi trên vai súng đạn ra hoả tuyến”  Súng đạn đã im tiếng gần nửa thế kỷ qua. Các cô sơn nữ cũng đều đã qua hết thời xuân sắc tự lâu rồi, và đang phải đối mặt với vô số khó khăn trong cuộc mưu sinh vào những ngày tháng cuối đời – theo tường trình của RFA (“Người Dân Tộc Thiểu Số Vân Kiều và Pa Ko”) do Nhóm Phóng Viên Từ Việt Nam thực hiện:  \"Có thể nói rằng đời sống của bà con đồng bào thiểu số Vân Kiều và Pa – Kô khổ cực không còn gì để nói. Đi dọc theo đường 9 Nam Lào từ thành phố Đông Hà lên cửa khẩu Lao Bảo, qua khỏi những dãy nhà ngói đỏ chói của thành phố chừng 10km, đến đoạn sông Dakrong chảy dọc đường 9 Nam Lào, nhìn sang bên kia sông là những mái nhà lụp xụp nằm lặng lẽ trên đồi, nhìn lại bên cánh rừng dọc đường 9 cũng nhiều mái nhà sàn lợp tranh nhỏ xíu, tuềnh toàng gió lộng nằm giữa các nương sắn hoặc giữa các ngọn đồi trọc. Cảnh nghèo đói hiện ra xác xơ, tiều tụy.\"  Sự túng quẫn, cùng cực cũng có thể nhìn thấy được tại một phiên chợ sớm, họp lúc nửa khuya và tan lúc trời vừa hừng sáng – tại thị trấn A Lưới, Thừa Thiên, Huế – theo ghi nhận của hai ký giả Như Ý và Văn Long:  “Em Hồ Thị Nhơn, 5 tuổi (thôn Pơ Nghi 1, xã A Ngo) thức dậy từ 2h đêm với mớ rau má mang đi. Em Hồ Thị Hiền, học sinh THCS Hồng Quảng đang ngồi bên chậu hến. Hồ Thị Hiền tâm sự: ‘Buổi chiều, khi cô giáo cho lớp nghỉ là em lên cái suối xa để mò con hến, rồi chờ đến sáng sớm mai để đem xuống chợ.’ Mỗi lon hến tươi của Hiền có giá 1.000 đồng. Em vẫn đi mò thường xuyên, và sau mỗi buổi chợ em có được 10 đến 15 ngàn để giúp mẹ cải thiện bữa ăn gia đình và mua thêm sách vở.”  Chỉ có điều an ủi duy nhất là người dân Pa Ko (nói riêng) và những người có công với cách mạng (nói chung) đều được Tổng công ty Hàng không VN dành ưu tiên khi làm thủ tục lên tầu – theo như tin loan của báo Pháp Luật:  \"Ưu tiên tại khu vực soi chiếu an ninh, khách được ưu tiên sử dụng lối đi riêng dành cho khách hạng thương gia hoặc khách hàng thường xuyên. Dịch vụ ra tàu bay khách ra tàu bay trước cùng với các khách ưu tiên khác. Hành khách là người có công với cách mạng cần xuất trình đầy đủ giấy tờ xác nhận đi kèm (bản sao không cần chứng thực) để được ưu tiên phục vụ.\"  Thiệt là tử tế và ơn nghĩa hết biết luôn!  Tuy nhiên, với những kẻ suốt đời sống chui rúc dưới những “mái nhà sàn lợp tranh tuềnh toàng gió lộng” thì cái viễn ảnh “ưu tiên sử dụng lối đi riêng dành cho khách hạng thương gia” chắc còn xa lắm. E là họ phải chờ cho đến khi “CNXH có thể hoàn thiện ở Việt Nam vào cuối thế kỷ này,” như vị Tổng Bí Thư đương nhiệm đã từng kỳ vọng!  Thói đời thì xưa nay vẫn vậy mà. Đâu cũng thế thôi. Bạc bẽo vẫn là lẽ thường tình của thế nhân, chứ chả riêng chi những người CSVN. Họ chỉ khác người cái điểm là tuy ăn ở, cư xử rất tệ bạc nhưng lại thích khoe khoang thành tích mà phần lớn đều là giả tạo.  Thí dụ điển hình gần nhất là hình ảnh “Mẹ Pa Kô Quảng Trị Gùi Bí Ngô Để Ủng Hộ Đồng Bào Miền Nam” đang lan tràn trên nhiều trang FB, giữa mùa dịch bệnh, cùng với không ít những lời ca ngợi:  - Hồ Thị Thập: Thương mẹ quá.  - Tiên Thanh: Tấm gương Sáng ngời!  - Chi Vân: Thương bà mong bà có thật nhiều sức khoẻ.  - Hồ Kết: Bà của mình là người pa cô nha bạn. Sống tại thôn A Đăng/ xã Tà Rụt/ h Đakrông/ T. Qtri.  - Hồ Nương: Họ thật thà thiệt bụng. Con gái là cô con cháu bác hồ.  Con cháu bác Hồ thì đâu mà chả (dại) y như thế, chứ có riêng chi nơi miền sơn cước. Ở miền xuôi họ cũng vậy thôi:  - Năm cụ bà neo đơn gom hết tiền 'hậu sự' ủng hộ chống dịch, chống hạn  - Nữ Biệt động Sài Gòn cùng 2 cháu nội đập heo đất, suốt đêm không ngủ chờ đi tặng tiền chống dịch Covid-19  - Cụ bà ủng hộ 50.000 đồng từ tiền bán gà để chống Covid-19  - Học sinh 11 tuổi vùng sâu \"nuôi\" heo đất để ủng hộ chống dịch COVID-19  - Xúc động nữ sinh lớp 7 'mổ heo', viết thư ủng hộ chống dịch Covid-19  - Cụ bà 98 tuổi mang 1 kg gạo, 50 quả trứng tới ủng hộ chống dịch Covid-19  Báo Quân Đội Nhân Dân, số ra ngày 20/07/21, còn vừa hân hoan cho biết thêm một trường hợp vô cùng “cảm động” khác nữa kia:  \"Cụ bà 90 tuổi góp lương thực hỗ trợ đồng bào miền Nam chống dịch. Nghe loa truyền thanh xã thông báo, vận động bà con đóng góp hàng hóa, củ, quả ủng hộ đồng bào miền Nam chống dịch Covid-19, cụ ông nói với cụ bà: “Nhà ta có mấy bao lạc. Bà chọn loại ngon nhất đem đi giúp người ta. Miếng khi đói bằng gói khi no bà ạ!”    Tình nghĩa tới cỡ đó mà nhân thế vẫn có điều tiếng eo sèo.  Blogger Dương Hoàng Mai:  \"Hình được chú thích đã khiến nhiều người cảm động, riêng tôi chả cảm động chi ráo, mà thấy bất nhẫn khi đọc tin bà cụ 90 tuổi ở miền núi xa xôi phải vác 5 kí lô đậu phộng đi ủng hộ miền Nam thân yêu ! Dù là tình nguyện thì cũng phải hỏi con cháu khỏe mạnh, hàng xóm khỏe mạnh sao không xách giúp bà, 5 kí lô, với quãng đường núi xa xôi, với 90 tuổi... Tội nghiệp quá!\"  Blogger Hiếu Chân:  \"Truyền thông của đảng đăng bài ca ngợi những cụ già 85 tuổi lấy tiền để dành lo hậu sự góp vào quỹ, trẻ em 5 tuổi nói chưa sõi cũng đập heo đất lấy tiền góp vào quỹ, mỗi người cả trăm triệu đồng! Lối tuyên truyền lố bịch đó tưởng rằng nêu gương tốt nhưng thực tế đã làm cho người đọc thấy rõ thêm bộ mặt trâng tráo và lòng tham vô đáy của nhà cầm quyền, cố vơ vét tiền bạc bằng mọi cách, không chừa cả trẻ em và bà lão.  Tôi thì không tin rằng bây giờ “trẻ em” và “bà lão” ở VN vẫn còn có thể bị dụ vào việc chống dịch như cô gái Pa Ko đã từng lao đời vào chuyện chống “giặc” (một cách hồn nhiên) như ngày xưa nữa. Mọi tin tức và hình ảnh thượng dẫn chỉ là những thủ thuật đã lỗi thời, để phô trương thành tích, của đám dư luận viên ngu ngốc mà thôi.\"  \"Bạn có thể lừa gạt mọi người vào một thời điểm nào đó, và có thể lừa gạt vài người vào bất cứ lúc nào nhưng bạn không thể lừa gạt tất cả mãi mãi được.\" (“You can fool some of the people all of the time, and all of the people some of the time, but you can not fool all of the people all of the time” - Abraham Lincoln).  Sổ Tay Thượng Dân K’ Tiên danlambaovn.blogspot.com", 
    "nhan": 1
}