{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/tang-kha-nang-ca-nhan-chong-vi-rut.html", 
    "tg_dang_tin": "2021-08-07 20:55:00", 
    "tieu_de": "Tăng khả năng cá nhân chống vi rút corona thay vì hoảng loạn",
    "noi_dung": "Thục-Quyên (Danlambao) - Không phải ai bị nhiễm vi rút SARS-CoV-2 cũng chết.  Mặc dù mỗi cá nhân trong một quốc gia bị lệ thuộc vào hoàn cảnh quốc gia đó, nhất là lệ thuộc sự thông minh và tinh thần trách nhiệm của chính phủ, nhưng không khác những tình trạng nguy kịch khác, trước đe dọa của đại dịch COVID-19 mỗi cá nhân vẫn giữ được trong tay mình một số khả năng để tự bảo vệ.  Hiện nay, sau một năm rưỡi đại dịch, đã có một số hiểu biết vững chắc qua những nghiên cứu khoa học, tuy vẫn còn một số câu hỏi bỏ ngỏ về sự lây truyền, thời gian bị bệnh và cách thức chống lại vi rút SARS-CoV-2. Những kiến thức vẫn còn đang được điều chỉnh do đó mọi người cần lưu ý theo dõi, để nắm vững những điểu căn bản giúp chúng ta có thể tự bảo vệ một cách hữu hiệu nhất có thể.  Quan trọng nhất: hiểu cách phát tán của vi rút corona từ người sang người  Trong khi chờ đợi có dịp chích ngừa, điều thiết yếu là hiểu cách phát tán của vi rút SARS-CoV-2 gây ra bệnh COVID-19 để tránh lây nhiễm.  Trong bài này, SARS-CoV-2 sẽ được gọi tắt là coronavirus, và từ \"aerosol\" sẽ được dịch tạm là \"giọt li ti\" để người đọc dễ hình dung.  Con đường lây lan chính của SARS-CoV-2 là đường hô hấp.  Người bị nhiễm coronavirus dù đã phát bệnh hay không, khi thở, ho, nói, hát và hắt hơi, phát tán vi rút qua những giọt bắn (lớn nhỏ khác nhau) và giọt li ti vào không khí chung quanh mình.  Số lượng và kích thước những giọt bắn và giọt li ti khi thở và nói, tăng thêm khi la hét, ca hát, hoặc ho và hắt hơi.  Trong khi các giọt bắn từ từ rơi xuống mặt đất tùy theo kích thước, các giọt li ti có thể lơ lửng trong không khí trong nhiều tiếng đồng hồ và nhờ đó có thời gian toả rộng, nhất là trong phòng kín.  Việc các giọt bắn lắng xuống nhanh chóng hay lơ lửng trong không khí như thế nào phụ thuộc vào kích thước của chúng và một số yếu tố khác, bao gồm:  -sự chuyển động của không khí/ sự thông gió của căn phòng  -nhiệt độ: Vi rút sống lâu hơn khi lạnh  -độ ẩm: không khí khô giúp những giọt li ti chuyển động và lan toả nhanh và rộng hơn.  -thời gian càng dài thì càng lan toả rộng.  Mức lây nhiễm tùy thuộc:  - Khối lượng vi rút được phát tán từ mỗi người đã bị nhiễm: khối lượng virút trong những giọt bắn và giọt li ti tùy thuộc tình trạng nhiễm vi rút của từng cá nhân, cũng như tùy loại biến thể của vi rút. Biến thể Delta hiện nay đang hoành hành tại Việt Nam tăng gia số lượng rất nhanh trong mũi và họng của người bị lây nhiễm, nên gây sức lan tỏa bệnh rất cao.  - Thời gian và không gian:  + Lây nhiễm trong phòng kín  Trên nguyên tắc, xác suất bị lây nhiễm (trực tiếp) tăng cao khi tiếp xúc trong vòng bán kính 2m với các phần tử đang mang virút. Tuy nhiên, trong phòng kín, khả năng lây truyền tăng cao ngay cả khi ở khoảng cách hơn 2 m, đặc biệt nếu phòng nhỏ và thông gió kém, do sự tích tụ và phân bố của giọt bắn và giọt li ti trong phòng  + Khẩu trang  Khẩu trang (phải kín cả miệng và mũi) có thể làm giảm nguy cơ lan truyền, đơn giản vì làm rào cản một lượng lớn những giọt bắn từ miệng/mũi người mang virút phát ra và chặn những giọt li ti (mang virút) đang lơ lửng trong không khí có thể xâm nhập người đang trong phòng...  Tuy vậy ngay cả khi đeo khẩu trang đúng cách và phòng có hệ thống thông khí tốt có thể làm giảm nguy cơ mắc bệnh, thời gian tiếp xúc lâu trong phòng kín vẫn là một yếu tố làm tăng liều lượng những giọt bắn bị hít vào gây tăng xác suất lây nhiễm.  + Lây nhiễm ở ngoài trời  Nếu duy trì khoảng cách tối thiểu (1,5m) thì khả năng lây truyền thấp, nhờ gió và sự chuyển động của không khí phân tán các giọt bắn và giọt li ti. Dĩ nhiên để có thể giữ khoảng cách tối thiểu thì phải tránh những đám đông, là điều nan giải tại những nước nghèo có mật độ dân đông. Để giảm hiểm nguy chỉ có thể đeo khẩu trang và giảm tối thiểu thời gian chung đụng với đám đông.  Phát tán Vi rút sau khi đã chích ngừa:  Lợi ích của tiêm vaccine phòng COVID-19 chỉ bảo vệ người được tiêm khỏi rơi vào thể nặng và phải nhập viện, chứ không tránh được bị lây lan. Do đó người đã chủng ngừa có thể bị lây nhiễm rồi phát tán vi rút qua người chung quanh nên cần tiếp tục đeo khẩu trang.  Tóm tắt:  - Đeo khẩu trang: phải che cả miệng và mũi.  - Giữ khoảng cách trên 1,5m.  Nếu không tránh được thì đeo khẩu trang và giới hạn thời gian đứng gần.  Tránh phòng kín nơi không khí không vận chuyển và không có ánh nắng mặt trời. Mở cửa và cửa sổ để có gió và ánh nắng vào nhà.  - Tuân thủ các quy tắc vệ sinh:  + rửa tay bằng xà bông trước khi đụng vào mũi, miệng và mắt.  + ho và hắt hơi vào khuỷu tay. Nếu dùng bàn tay, phải đi rửa ngay sau đó. Nếu dùng khăn giấy, chỉ dùng 1 lần rồi vứt vào thùng rác có nắp đậy.  - Giữ bình tĩnh:  không có được điều kiện hoàn hảo thì dùng sự thông minh để đạt được điều kiện tối đa có thể.  Thục-Quyên danlambaovn.blogspot.com", 
    "nhan": 1
}