{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/ca-nhiem-thu-17-co-nhiem-covid-19-hay.html", 
    "tg_dang_tin": "2020-03-14 04:45:00", 
    "tieu_de": "Ca nhiễm thứ 17 có nhiễm Covid-19 hay chỉ là diễn viên trong gói hỗ trợ 50 tỷ USD của quỹ tiền tệ quốc tế (IMF)",
    "noi_dung": "Phương Nguyễn (Danlambao) - Chỉ có đám cuồng đảng là không biết sự ngu dốt của bộ phận lãnh đạo đảng cộng sản Việt Nam mà thôi. Ngu dốt của lãnh đạo cộng sản đã để lại nhiều hậu quả nghiêm trọng khó khắc phục và trong nhiều vụ việc gây hậu quả nghiêm trọng làm nhục quốc thể, là có vụ việc phòng chống, chữa trị dịch bệnh Covid-19.\n\n\n\nAi cũng biết số 16 ca nhiễm bệnh được chữa khỏi có một Việt Kiều Mỹ và chính ca này là cơ sở bằng chứng khoa học lột truồng dối trá cái gọi là chữa khỏi bệnh dịch Covid-19 của nghành y tế cộng sản Việt Nam do ngu dốt nên lộ cái chữa khỏi bịp bợm làm nhục 2 tiếng Việt Nam.\n\n\nViệt cộng ngoài tài dập dịch cúm bằng tuyên láo và côn an bịt mồm thì đây là bằng chứng chữa khỏi bịp bợm khác của những tên lưu manh làng Ba Đình. Sự thật của cái gọi là chữa khỏi bệnh Covid-19 cho Việt Kiều Mỹ được một Facebooker phân tích, tường thuật như sau:\n\n\n“Hôm nay mình muốn nói một điều là mình nghi ngờ những người từng được Việt Nam đưa vào danh sách nhiễm COVID-19 là giả. Những người này có thể bị cảm hoặc cúm (flu) bình thường nhưng nhà nước Việt Nam đưa vào danh sách nhiễm SARS-CoV-2 rồi sau đó tuyên bố chữa khỏi rất nhanh để lấy thành tích quốc tế.\n\n\nMình nghi ngờ như vậy là có lý do!\n\n\nCụ thể là ông Tài (tên được thay đổi) một người Việt gốc Hoa quốc tịch Mỹ, hôm về tới phi trường San Francisco được một đài TV online phỏng vấn ông kể lại. Nhà nước Việt Nam nói ông bị nhiễm COVID-19 khi quá cảnh ở Vũ Hán được đưa vào cách ly ở Việt Nam để chữa trị. Triệu chứng bệnh của ông là bị đau cổ, ho và mệt - chỉ có vậy thôi, rồi sau đó Việt Nam tuyên bố đã chữa ông khỏi bệnh cúm Covid-19 và giờ ông khỏe như voi.\n\n\nTriệu chứng nhiễm bệnh COVID-19 không chỉ ho, đau cổ họng, mệt mỏi mà nó còn làm cho phổi bị co lại rất đau đớn và cần đút ống thở ôxy vào phổi (Injected Oxygen) chứ không dễ dàng bình thường như ông Tài kể.\n\n\nSau khi ông chữa khỏi COVID-19 thì mẫu nước miếng, đờm và máu của ông Tài được Đại sứ quán Mỹ ở Việt Nam cho bác sĩ của Đại sứ quán trực tiếp lấy mẫu và gửi về cho CDC ở Mỹ để xác thực. Sau khi xác thực bệnh ông Tài là âm tính (negative) đối với COVID-19 thì CDC đã gửi giấy phép cho phép ông Tài được trở về lại Mỹ.\n\n\nNhận được giấy phép của CDC cho về Mỹ, ông Tài lập tức mua vé lên máy bay, bay về lại SF liền trong một ngày.\n\n\nVấn đề thứ 2 chính mình là một trong những người biết sự khám nghiệm để xét, verify bệnh ông Tài là âm tính (negative) tuy nhiên mẫu máu của ông Tài KHÔNG CÓ KHÁNG THỂ của COVID-19 - điều này cho thấy ông Tài CHƯA hề bị nhiễm COVID-19!\n\n\nCó 2 trường hợp để kết luận:\n\n\n1) Khả năng một là dụng cụ (test kit) xét nghiệm COVID-19 ở Việt Nam bị lỗi, báo hiệu nhầm dương tính (positive). Lỗi này ngay cả bên Mỹ những test kit đầu tiên của CDC cũng bị lỗi này, do đó khả năng xảy ra xét nghiệm sai tại Việt Nam cũng khá cao.\n\n\n2) Khả năng 2 là phía y tế Việt Nam biết rõ bệnh nhân là âm tính (Negative) nhưng bịa cho là dương tính (positive) để lấy thành tích chữa khỏi COVID-19 dễ dàng. Khả năng chữa khỏi để lập thành tích này cũng rất cao.\n\n\nCS Việt Nam quên rằng những bệnh nhân chữa khỏi COVID-19 luôn có kháng thể đặc trưng loại virus này. Nếu chữa khỏi mà kháng thể không có đặc trưng COVID-19 là người chưa từng nhiễm COVID-19 mà bị bệnh khác\n\n\nTóm lại mình nghi ngờ phía y tế CS Việt Nam xạo ra chuyện 16 người lây nhiễm để rồi chữa khỏi nhanh chóng - còn những người bị nhiễm thật thì được giấu rất kỹ trong lúc này.\n\n\nThuy Trang Nguyen”\n\n\nQua phân tích, tường thuật của Thuy Trang Nguyen cho chúng ta thấy rõ sự bịp bợm của cái gọi là chữa khỏi bệnh Covid-19 của ngành y tế csVN, làm nhục 2 tiếng Việt Nam trên trường quốc tế.\n\n\nTừ đó cho chúng ta liên kết đến việc bệnh viện chợ Rẫy chữa khỏi bệnh Covid-19 cho 2 cha con người Tàu cũng là láo nốt. Láo không thể chối cãi nằm ở chỗ 2 vợ chồng ông Tàu này nhập cảnh đường bộ đi từ Bắc vô Trung vào Nam với bà vợ đi chung, ăn chung, ngủ chung nhưng không nhiễm bệnh Covid-19, lại truyền bệnh, lây sang cho thằng con sống, làm việc ở Long An ra thăm cha mẹ ở Cam Ranh!\n\n\nThông tin 2 cha con ông Tàu này mắc bệnh Covid-19 được chữa khỏi chỉ có loa đài nhà nước nói chứ không biết thật giả ra sao?\n\n\nCó khả năng 2 ca nhiễm Covid-19 chữa khỏi này là giả:\n\n\n- Giả nằm ở chỗ 2 vợ chồng đi từ Tàu sang Việt Nam ăn chung, ngủ chung mà bà vợ không bị lây nhiễm, lại lây cho thằng con sống, làm việc ở Việt Nam.\n\n\n- Giả nằm ở điểm khác nữa là 2 người bệnh Covid-19 này không lây nhiễm cho bất cứ ai tiếp xúc gần trên đường đi và lúc di chuyển từ nơi này đến nơi khác?\n\n\nTừ đó suy ra 16 ca gọi là nhiễm Covid-19 đầu tiên cũng có khả năng là giả, là cúm mùa thông thường. Giả của 16 ca đầu tiên chữa khỏi còn thấy rõ hơn ở cái gọi là ca nhiễm Covid-19 thứ 17 Nguyễn Hồng Nhung và ca nhiễm thứ 21 Nguyễn Quang Thuấn, cố vấn kinh tế của thủ tướng Nguyễn Xuân Phúc.\n\n\n2 ca Covid-19 thứ 17, thứ 21 này đã lây nhiễm cho một số người có tiếp xúc gần và làm cả hệ thống chính trị đã bấn loạn, nháo nhào ra sức phun thuốc sát trùng bệnh viện, cơ quan nơi người nhiễm bệnh làm việc. Bên cạnh đó là xét nghiệm, cách ly cả khu phố và cách ly những người có tiếp xúc gần với những ca nhiễm mới từ số 17 đến các ca mới nhất, với các biện pháp cụ thể như:\n\n\n- Khoanh vùng khu vực có bệnh nhân, lập chốt tại 2 đầu khu phố Trúc Bạch, đóng cửa các hàng quán tại khu vực.\n\n\n- Các đội điều tra dịch tễ lập danh sách những người tiếp xúc gần với bệnh nhân và những người tiếp xúc với người tiếp xúc gần tại khu vực nhà bệnh nhân.\n\n- Khử trùng bệnh viện Hồng Ngọc nơi bệnh nhân đến khám ban đầu và Bệnh viện nhiệt đới cơ sở 2 nơi bệnh nhân nằm điều trị.\n\n\nPhản ứng thái quá bất thường của bộ trưởng y tế Vũ Đức Đam và của giàn lãnh đạo thành phố Hà Nội làm cho đại bộ phận người dân Việt Nam đặt ra dấu chấm hỏi cho đám lãnh đạo giỏi lươn lẹo, thừa lưu manh cộng sản Việt Nam, có thể do những nguyên nhân sau:\n\n\n- Một là lãnh đạo Hà Nội đánh được hơi đô la nên âm mưu diễn tập chống dịch để chia gói viện trợ 50 tỷ của quỹ tiền tệ quốc tế (IMF) giúp các nước nghèo chống dịch Vũ Hán.\n\n\n- Hai là giàn lãnh đạo Hà Nội hoảng loạn vì ca lây nhiễm thứ 17 từ Ý là chủng loại virus không thể ngăn chặn, khống chế. Nó tàn phá Vũ Hán, Iran, Ý, Nam Hàn và tràn lan khắp thế giới. Nó không phải là virus có trước đây ở Việt Nam.\n\n\n- Ba là truyền thông nhà nước đồng loạt loan tin về lộ trình đi du lịch chi tiết của Nguyễn Hồng Nhung, người nhiễm bệnh Covid-19 thứ 17 mà trước đó truyền thông lề đảng chưa từng. Có phải truyền thông ồn ào như thế là nhằm hướng dư luận vào nguồn gốc phát dịch bệnh không phải từ Tàu mà từ Âu Châu?\n\n\nCó lẽ phải chờ thêm nhiều ngày nữa mới có thể kết luận nguyên nhân nào khiến cho giàn lãnh đạo Hà Nội và bộ trưởng y tế Vũ Đức Đam. Tên cộng sản đỏ từ đầu tới đít, không có kinh nghiệm và chuyên môn y khoa tập trung mọi nguồn lực chính trị hô khẩu hiệu đối phó với các ca nhiễm mới?\n\n\nĐể kết thúc bài viết này, chúng ta cùng nhau đọc báo lề đảng nói về cách chữa trị bệnh của ca nhiễm thứ 17, Nguyễn Hồng Nhung, có nhiễm bệnh Covid-19 hay chỉ là diễn viên trong kịch bản chữa dịch của đảng cộng sản Việt Nam vì gói hỗ trợ 50 tỷ USD của quỹ tiền tệ quốc tế (IMF)\n\n\nTheo tường thuật của loa đài nhà nước, bác sĩ Nguyễn Trung Cấp, trưởng khoa cấp cứu cho biết bệnh nhân Nguyễn Hồng Nhung dương tính nCoV được theo dõi sát tại phòng cách ly và điều trị theo phác đồ của bộ y tế. Phác đồ này chủ yếu được điều trị bằng thuốc, theo triệu chứng, không cần phải thở máy và sau 2 ngày, từ 05/03 đến 07/03. Thời gian tính cả khám, chuyển viện và điều trị theo phác đồ của bộ y tế là \"...Điều trị bằng thuốc theo triệu chứng, không cần thở máy... thì bệnh nhân đã tạm ổn, tự thở khí trời, sinh hiệu ổn, còn ho ít.\"\n\n\nSự thật thì triệu chứng nhiễm bệnh COVID-19 không chỉ ho, đau cổ họng, mệt mỏi mà nó còn làm cho phổi bị co lại rất đau đớn và cần đút ống thở ôxy vào phổi (Injected Oxygen) chứ không dễ dàng bình thường như các triệu chứng của bệnh nhân thứ 17 sắp được chữa khỏi...\n\n\nTham khảo:\n\n\n- https://www.imf.org/en/News/Articles/2020/03/04/sp030420-imf-makes-available-50-billion-to-help-address-coronavirus\n\n\n- https://tuoitre.vn/ha-noi-co-1-ca-duong-tinh-ncov-la-ca-thu-17-o-viet-nam-20200306221140631.htm\n\n\n- https://baovephapluat.vn/van-hoa-xa-hoi/y-te/suc-khoe-co-gai-ca-nhiem-thu-17-hien-nay-ra-sao-84265.html\n\n\n14.03.2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}