{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/tham-hoa-ai-dich-vu-han-boc-lo-da-tam.html", 
    "tg_dang_tin": "2020-04-06 18:43:00", 
    "tieu_de": "Thảm họa đại dịch Vũ Hán-Bộc lộ dã tâm thôn tính thế giới của đảng cộng sản Trung quốc",
    "noi_dung": "Trần Quang Thành (Danlambao) - Virus Vũ Hán, đại dịch Covid-19 nổ ra từ thành phố Vũ Hán vào cuối năm 2019 đến ngày 5-4-2020, đã lan ra trên 208 quốc gia và vùng lãnh thổ, cướp đi sinh mạng của hơn 60 ngàn người. Đảng cộng sản Trung quốc với bản chất gian xảo chính là thủ phạm gây ra thảm hoạ này nhằm thôn tính thế giới để trở thành kẻ bá chủ toàn cầu.  Từ Vienna thủ đô Áo Quốc, anh Phạm Tử Bình đã có cuộc trao đổi với nhà báo Trần Quang Thành đôi điều suy nghĩ \"Thảm họa đại dịch Vũ Hán-Bộc lộ dã tâm thôn tính thế giới của đảng cộng sản Trung quốc\"  Nội dung như sau - Mời qúi vị cùng nghe.  Youtube phỏng vấn anh Phạm Tử Bình  Lược ghi cuộc trao đổi  Vấn đề 1: Về tình hình phát triển dịch viêm phổi Vũ Hán tại Áo và các biện pháp phòng chống của chính phủ Áo.  Trả lời:. Ngày 25/2/2020 Áo đã có ca dương tính đầu tiên ở Tirol, một bang giáp với Bắc Ý. Nguy cơ đã hiện hữu, nhưng chính phủ Áo tỏ ra rất lưỡng lự. Chúng ta biết là cả một vùng Trung Âu rộng lớn giữa các nước Đức, Thụy Sĩ, Áo, Liechtenstein và Ý là nơi sầm uất bậc nhất châu Âu. Giao thương lớn đến nỗi khi một phóng viên hỏi một cảnh sát tại biên giới Áo-Ý là tại sao anh ta chỉ đứng nhìn là không làm gì cả, anh ta trả lời rằng nếu anh ta bắt các tài xế dừng lại để đo thân nhiệt thì chắc sẽ hình thành một đoạn tắc đường dài 50 km. Và cũng như hầu hết các nước Tây Âu khác, phản ứng đầu tiên của chính phủ Áo là trấn an dân chúng để kinh tế khỏi bị liên lụy. Nhưng sau đó, họ đã hành động tương đối đồng nhất và khá quyết liệt, khi tình hình đã trở nên nguy hiểm. Ngày 13/03/2020, chính phủ Áo ban bố lệnh phong tỏa bán phần trong cả nước, khi số ca lây nhiễm là 361. Đến 01/04/2020, 13h30, số ca lây nhiễm tại Áo đã là 10418 và số ca tử vong từ 0 lên đến 146. Bên cạnh ngày càng nghiêm khắc hơn với các lệnh phong tỏa, chính phủ Áo còn hỗ trợ các doanh nghiệp với nhiều hình thức như hỗ trợ trực tiếp bằng tiền mặt, hỗ trợ trả lương để giữ công nhân tránh việc thất nghiệp tràn lan (Mặc dầu vậy, con số thất nghiệp tại Áo ngày 01/04 đã vượt quá 560.000 người, cao nhất kể từ khi kết thúc Thế Chiến II.) và cho giảm việc đóng các loại thuế. Người lao động mất việc thì vẫn được nhà nước trợ cấp như trước đây.  Vấn đề 2: Vấn đề nổi cộm nhất của trận đại dịch viêm phổi Vũ Hán là gì?  Trả lời: Không phải những con số đáng báo động về các ca lây nhiễm hay các ca tử vong do con virus Vũ Hán gây ra mà chính sự bỉ ổi và nguy hiểm của ĐCS Trung Quốc (gọi tắt là Trung Cộng - TC) mới là vấn đề lớn nhất của chúng ta hiện nay. Đại dịch viêm phổi Vũ Hán chỉ là màn dạo đầu của thảm cảnh do TC gây ra cho toàn thể loài người trên thế giới. Anh nông dân phải lôi con rắn trong túi ra, ném xuống đất và đập nát đầu của nó! Trước khi quá muộn! (Nếu bạn nhớ đến chuyện ngụ ngôn anh nông dân và con rắn của La Fontain.)  Thứ nhất, nơi bùng phát của đại dịch viêm phổi hiện nay là Vũ Hán, Trung Quốc. Còn nguồn gốc của nó? Có rất nhiều tin củng cố cho giả thuyết cho rằng virus Vũ Hán là vũ khí sinh học của quân đội Trung Quốc (PLA). Ví dụ như học giả Hoành Hà, chuyên gia phân tích chính trị Trung Quốc khi trả lời phỏng vấn của Epoch Time trong kênh Youtube The China Report, cho rằng virus Vũ Hán có dữ liệu gen trùng khớp 100% với một loài virus do quân đội TQ ở Nam Kinh đăng tải trong một tài liệu ở thành phố Chu San. Các chuyên gia cũng nhận định là virus từ dơi có thể lây nhiễm sang người nhưng chưa bao giờ có khả nănglây lan từ người nhanh chóng và dễ dàng như hiện nay được, ngoại trừ chúng đã được biến đổi gen một cách vô tình hay hữu ý. Nếu vô tình thì đó là sản phẩm của Mẹ Thiên Nhiên và hy hữu một cách khó hiểu. Nếu là cố tình thì còn ai vào đây ngoài phòng thí nghiệm P4 của PLA?  Thứ hai, điều cần nhấn mạnh là sự che giấu sự thật của TC. Bọn độc tài có chung một công thức là: chỉ có sự thật do tôi đưa ra mới là sự thật. Công thức này kết hợp với công thức tuyên truyền của phát xít Đức đã làm cho thế giới này mụ mị và rối bời. Ngoài những nước chư hầu và những nước nghèo lao theo Tàu một cách mụ mị, một Anh quốc giầu có đã vẫn khăng khăng cho Huaweixây dựng hệ thống 5G, hay một nước Ý với quá khứ huy hoàng nhất định phải tham gia vào chương trình bẫy nợ khổng lồ Vành đai – Con đường do Trung Quốc giăng ra. Thế giới rối bời bởi từ khi tổng thống Trump phát động cuộc chiến chống TC dưới hình thức chiến tranh thương mại, thế giới phương Tây không hành động nhất quán và triệt để. Bởi chống TC không phải là ưu tiên số một của mỗi quốc gia Tây phương. Phương Tây đang chỉ dừng lại ở mức lên án và hành động cầm chừng chống lại TC bởi TC gây tổn hại trực tiếp đến quốc gia của họ chứ chưa nhận thức được sâu sắc và nhất quán rằng TC là mối nguy hiểm hiện hữu và lớn nhất cho toàn thể loài người.  Quay lại với con virus Vũ Hán, TC ngay từ đầu đã tìm cách giấu diếm mà điển hình là vụ bịt miệng BS Lý Văn Lượng. Sau khi dịch bệnh bùng phát và TC phải thừa nhận sự việc thì TC lại gây sức ép để tổ chức WHO chậm chạp trong việc tuyên bố dịch bệnh và đại dịch. Tất cả những điều này làm cho thế giới lơ là cảnh giác với dịch viêm phổi Vũ Hán. Cộng với sai lầm của lãnh đạo và đặc thù của mỗi quốc gia mà dịch bệnh đã tràn lan và tàn phá như ngày nay. Đã có cố gắng về luật pháp kiện chính phủ TQ, thực chất là TC ra tòa. Nhưng tôi e rằng vụ kiện lần này lại kết thúc giống như vụ Philipin kiện đường lưỡi bò của TQ. Tòa án phán quyết xong rồi để đó, kẻ thủ ác vẫn nhởn nhơ bắt tay vỗ vai ngoài kia, không ai làm gì được. Chúng ta đều biết xu hướng thành lập một nhà nước toàn cầu khó có thể cưỡng lại được. Phải chăng đây là thời điểm tốt để chúng ta đặt nền móng cho điều đó, mà cấp bách nhất là thành lập một cơ quan hành pháp cấp quốc tế nhằm thực thi công lý toàn cầu bằng sức mạnh của một khối những nước tỉnh táo và mạnh mẽ, kết hợp với việc tuyên truyền để có được sự đồng thuận của đa số các quốc gia trên thế giới.  Ba là, sau khi ở TQ, dịch bệnh đã bớt đi và lại bùng phát ở các noi khác, đặc biệt là ở Âu Mỹ, TC xảo trá tuyên truyền là virus Vũ Hán có thể là do quân đội Mỹ tạo ra và rồi TQ giờ đây dã thành công dập dịch và đang ra tay nghía hiệp giúp thế giới. Mặc cho thực tế là những lô hàng y tế chuyển từ TQ tới châu Âu đa phần có chất lượng tồi tệ và giá bán béo bở, TC vẫn trâng tráo tuyên truyền là hàng viện trợ nhân đạo và rằng châu Âu đã cảm kích tấm lòng tốt của TQ như thế nào.  Thế giới đã hiểu rõ tâm địa của TC chưa? Hay còn chờ vài thảm cảnh nữa do TC gây ra như đại dịch Vũ Hán lần này thì mới thức tỉnh? Lúc đó quyền lực thống trị thế giới đã rơi vào tay ai? Hay là lúc đó chúng ta bắt đầu đòi lại tự do bằng bất tuân dân sự với TC?!  6/04/2020   Trần Quang Thành danlambaovn.blogspot.com", 
    "nhan": 1
}