{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/chuyen-gia-y-te-hang-au-cua-nga-tu-chuc.html", 
    "tg_dang_tin": "2020-08-15 02:24:00", 
    "tieu_de": "Chuyên gia Y tế hàng đầu của Nga từ chức để phản đối vắc-xin Sputnik-V chưa được thử nghiệm an toàn",
    "noi_dung": "CTV Danlambao - Giáo sư Alexander Chuchalin, một chuyên gia y tế cao cấp của Nga đã từ chức ra khỏi Hội đồng y đức của Bộ Y tế Nga sau khi cố gắng ngăn chặn việc đăng ký vắc-xin mà Tổng thống Putin công bố là 'vắc-xin coronavirus đầu tiên trên thế giới\".\n\n\nVị bác sĩ hô hấp hàng đầu của Nga đã cho rằng Bộ Y tế Nga đã vi phạm nghiêm trọng đạo đức y tế, không tôn trọng sự an toàn trong việc công bố vắc-xin mới.\n\n\n\nGiáo sư Chucalin là sáng lập viên Viện nghiên cứu mạch máu của Nga và là trưởng khoa điều trị bệnh viện, thuộc Đại học Y khoa Nghiên cứu Quốc gia Nga Pirogov. Ông đã nêu đích danh và buộc tội giáo sư Alexander Gintsburg, Giám đốc Trung tâm Nghiên cứu Gamaleya và Giáo sư Sergey Borisevich, chuyên gia hàng đầu về virus học của Nga. Theo ông, hai người đã bất chấp y đức để vội vã đưa thuốc chủng ngừa vào sản xuất.\n\n\nÔng Chuchalin đã đặt vấn đề với 2 người được cho là nhân vật chính đứng đằng sau \"vắc-xin chống Covid-19 đầu tiên của thế giới\" về các tiêu chuẩn an toàn mà họ đã vi phạm. Ông truy vấn - \"các ông đã vượt qua tất cả giai đoạn cần thiết được luật pháp Liên bang Nga và cộng đồng khoa học quốc tế chấp thuận chưa?\"\n\n\nÔng Chuchalin khẳng định thêm rằng \"công việc này đã không được thực hiện. Do đó, một trong những nguyên tắc đạo đức của y học là \"không gây hại\" đã bị vi phạm nghiêm trọng.\n\n\nGiáo sư Chuchalin cũng nói về những lo ngại mà thế giới bày tỏ về sự an toàn của vắc-xin Nga. Ông nói rằng ông \"vô cùng chán nản trước quan điểm của một số nhà khoa học của nước ông, những người đưa ra những tuyên bố vô trách nhiệm về vắc-xin\".\n\n\nTrong một cuộc phỏng vấn với tạp chí Nauka I Zhizn (Khoa học và Đời sống) trước khi từ chức, Giáo sư Chuchalin cảnh báo rằng \"trong trường hợp thuốc hoặc vắc xin, với tư cách là những người đánh giá y đức, chúng tôi muốn hiểu mức độ an toàn của thuốc đối với con người. An toàn luôn được đặt lên hàng đầu. Làm thế nào để đánh giá nó?.\n\n\nTheo ông nhiệm vụ số một của những chuyên gia như ông là thu thập dữ liệu khoa học dựa trên bằng chứng y khoa để hiểu rằng những gì mà các nhà khoa học thực hiện sẽ không gây hại cho một con người. Điều quan trọng là phải biết \"tác dụng của vắc xin trong dài hạn\" và phải biết rằng \"thực tế là có một số chất sinh học không biểu hiện ngay lập tức mà chỉ sau một hoặc hai năm.\"\n\n\nÔng cảnh báo: \"Những loại vắc xin hiện đang được phát triển bởi nhiều trung tâm nghiên cứu của Nga và các tiêu chí về độ an toàn của chúng chỉ mang tính chất ngắn hạn.\"\n\n\nBên cạnh ông Chucalin, một nhà virus học hàng đầu của Nga là Giáo sư Alexander Chepurnov thậm chí đã cảnh báo rằng vắc-xin mới này có thể làm tăng sự lây lan của Covid-19 nếu \"thiết kế vắc xin sai.\"\n\n\nGiáo sư Chepurnov là cựu trưởng phòng thí nghiệm về các bệnh nguy hiểm đặc biệt tại Viện Vector ở Siberia, nơi cũng tham gia vào việc phát triển vắc-xin cho coronavirus.\n\n\nÔng cảnh báo: \"Cần phải có thời gian... và các kháng thể đều không giống nhau. Trong một số tình huống - và chúng ta đã biết là đối với coronavirus trong một số trường hợp mức độ nhiễm vi khuẩn lại tăng cường với một số kháng thể. Cần biết vắc-xin tạo ra những loại kháng thể nào.\"\n\n\nĐồng thời ông cũng phê bình những người tạo ra vắc-xin đã không công bố các bài báo khoa học về vắc-xin, không giải thích mức độ trung hòa, chi tiết về liều lượng và liệu nó có phát triển khả năng gia tăng nhiễm trùng bởi các kháng thể hay không. Khi những điều này chưa được thực hiện hay giải đáp thì không thể nói đến việc sản xuất vắc-xin.\n\n\nThêm một nhà khoa học hàng đầu khác là Phó chủ tịch Viện Hàn lâm Khoa học Nga - ông Vladimir Chekhonin tuyên bố Nga đang bỏ qua điều lệ trong Bộ luật Nuremberg về nguyên tắc thử nghiệm trên người và luật của Nga trong nghiên cứu lâm sàng trên người. Ông cũng bày tỏ lo ngại về việc sử dụng các quân nhân phục vụ cho việc thử nghiệm vắc-xin.\n\n\nNga đã xem cuộc chạy đua vắc-xin trở thành vấn đề uy tín quốc gia và do đó đặt tên sản phẩm là Sputnik V theo tên các vệ tinh không gian của Liên Xô cũ. Để đạt được mục tiêu chính trị này, Putin đã bất chấp sự an toàn của dân chúng Nga và người sử dụng vắc-xin mua của Nga trên thế giới.\n\n\nNguồn tham khảo:\n\n\n- https://www.dailymail.co.uk/news/article-8622761/Russias-doctor-quits-gross-violations-ethics-rushed-Covid-19-vaccine.html\n\n\n- https://www.businesstoday.in/current/world/coronavirus-vaccine-russias-top-doctor-quits-over-untested-covid19-vaccine-sputnik-v/story/412974.html\n\n\n15.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}