{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-bac-kinh-phai-chiu-trach-nhiem/", 
    "tg_dang_tin": "2020-08-06 00:00:00", 
    "tieu_de": "Covid 19: Bắc Kinh phải chịu trách nhiệm", 
    "noi_dung": "“Nếu một quốc gia vô tình phóng một hỏa tiễn mang bom hạch tâm làm chết 650.000 người, thì chắc giới lãnh đạo cả thế giới phải yêu cầu điều tra toàn diện xem chuyện gì đã xẩy ra để trong tương lai sẽ tránh được.” Thí dụ trên do ông Jamie Metzl nêu ra để hỏi tại sao không ai đòi phải điều tra vụ bệnh dịch Covid-19 xuất phát từ Vũ Hán đã gây họa làm chết một số người lớn tương tự, mà chính quyền cộng sản Trung Quốc chịu trách nhiệm! Jamie Metzl là một nhà “nghiên cứu tương lai,” trong các lãnh vực kỹ thuật, y học, địa lý chính trị, vân vân. Ông đã từng làm việc trong Ủy ban An ninh Quốc gia và Bộ Ngoại giao thời chính phủ Clinton, làm điều tra viên của Ủy ban Nhân Quyền Liên Hiệp Quốc tại Campuchia. Năm 2019 ông tham dự ủy ban tư vấn của Tổ chức Y tế Thế giới (WHO). Bệnh dịch Covid đã xuất hiện ở Trung Quốc từ lâu. Năm 2012 một vi khuẩn tương tự như SARS‑CoV‑2 đã gây bệnh cho sáu người làm việc trong các hang động có nhiều dơi ở Vân Nam. Ba người đã chết. Các mẫu vi khuẩn loại Virus Corana này được đưa về Viện Vi trùng ở Vũ Hán để nghiên cứu. Các phòng thí nghiệm trong viện này cũng nghiên cứu các loại Virus Corana, từ khi chúng gây ra bệnh dịch SARS năm 2003. Ông Metzl nhắc lại rằng chính quyền Trung Cộng xác nhận vi khuẩn SARS‑CoV‑2 bắt đầu truyền từ thú vật qua con người trong khu chợ cá và thú hoang ở Vũ Hán. Ông đặt câu hỏi: “Có nơi nào khác trong nước Trung Quốc cũng bị vi khuẩn này tấn công hay không?” Câu hỏi này rất quan trọng. Tại sao loài vi khuẩn SARS‑CoV‑2 lại chọn Vũ Hán, cách Vân Nam hơn 1.500 cây số, để phát động bệnh dịch? Tại sao bệnh không phát sinh ở những thành phố gần các hang động của loài dơi hơn? Đó là lý do ông Metzl nghi ngờ rằng vi khuẩn Corona lần này đã xuất phát ở ngay Vũ Hán, chúng thất thoát ra ngoài do bất cẩn, từ Viện Vi trùng Vũ Hán là nơi duy nhất nuôi vi khuẩn để nghiên cứu. Đây là một lời tố cáo rất quan trọng, không thể kết luận vội vàng. Mối nghi ngờ này chỉ có thể được giải tỏa sau một cuộc điều tra sâu rộng. Cho tới nay Cộng sản Trung Quốc chưa cho các nhà khoa học độc lập từ các nước khác đến tìm câu trả lời; khiến Viện Vi trùng Vũ Hán càng bị nghi ngờ hơn. Nhưng dù chưa có kết luận dứt khoát về chuyện vi khuẩn thất thoát từ phòng thí nghiệm, thì Trung Cộng vẫn chịu trách nhiệm trước thế giới. Vì họ đã ngăn chặn tin tức, che giấu sự thật, trước và sau khi bệnh Covid-19 xuất hiện khiến cả loài người chịu tai họa. Ngay từ tuần lễ đầu tiên khi có người bị bệnh, Trung Cộng đã cố bưng bít. Các nhà nghiên cứu ở Trung Quốc bị cấm không được thảo luận trên mạng về căn nguyên cơn bệnh mới. Một bác sĩ đưa lên mạng kết quả cuộc phân tích di truyền học về vi khuẩn này, gọi là “genome,” thì phòng thí nghiệm của ông ta bị đóng cửa ngay tức khắc để “chỉnh đốn.” Nhiều ký giả đi điều tra về căn bệnh bị gọi về, biến mất. Các chuyên viên của Tổ chức Y tế Thế giới bị trì hoãn không được nhập cảnh ngay. Sau đó nhiều mẫu vi khuẩn Corona bị tiêu hủy. Hành động bưng bít này là phạm tội. Muốn tránh bệnh di truyền lan tràn cho cả loài người, mỗi quốc gia khi biết có người mắc bệnh dịch mới phải lập tức thông báo ngay cho các nước khác biết. Đó là một bổn phận. Năm 2003, Trung Cộng đã phạm tội chậm trễ không cho các nước láng giềng biết ngay khi bệnh SARS phát khởi. Năm nay, họ bảo vệ rất lâu quan điểm là vi khuẩn SARS‑CoV‑2 chỉ truyền từ thú vật sang loài người. Họ chỉ chịu công nhận rằng vi khuẩn đã truyền từ người sang người, ngày 20 tháng Giêng, 2020, hàng tháng sau khi bệnh phát khởi. Trong thời gian đó, hàng triệu người từ Vũ Hán đã đi khắp Trung Quốc và ra ngoại quốc, trong dịp Tết Nguyên Đán. Bác sĩ Lý Văn Lượng ở Vũ Hán đã báo động các đồng nghiệp về căn bệnh di truyền lạ, ông bị trừng phạt, rồi sau chết vì Covid-19. Trong lúc Tập Cận Bình suy nghĩ có nên công bố căn bệnh SARS mới hay không, thì năm triệu người dân Vũ Hán đã bỏ chạy, tỏa đi khắp nước và ra nước ngoài. Cộng sản Trung Quốc vẫn theo tập quán của một chế độ độc tài, là kiểm soát thông tin, bưng bít các tin tức bất lợi cho chế độ. Trung Cộng cũng hành động không khác gì chính quyền Liên Xô khi họ không cho dân chúng và thế giới biết tin vụ nổ lò phát điện nguyên tử ở Chernobyl năm 1986. Sau khi cả thế giới bị vi khuẩn SARS‑CoV‑2 tấn công rồi, Trung Cộng vẫn tiếp tục ngăn chặn không cho mọi người tìm hiểu sự thật. Vào tháng Năm, 120 quốc gia trong Tổ chức WHO đồng ý phải có một cuộc nghiên cứu về căn bệnh Covid-19, nhưng ông Tập Cận Bình chặn lại, nói rằng việc nghiên cứu chỉ khởi sự sau khi căn bệnh hoàn toàn được ngăn chặn – không biết đến bao giờ. Khi Thủ tướng Scott Morrison, Australia, đề nghị mở một cuộc điều tra quốc tế, Bắc Kinh đã “trừng phạt,” dọa đánh đòn thương mại, ngưng nhập cảng quặng mỏ là một nguồn lợi tức lớn của nước này! Đến ngày 10 tháng Bẩy mới có một phái đoàn của WHO được vào Trung Quốc, chỉ mới để bàn về “kế hoạch nghiên cứu” thôi. Hành vi của chính quyền Trung Quốc không thể chấp nhận được. Vì loài người vẫn phài đối phó với các cơn bệnh dịch lớn trong tương lai gần đây, còn nguy hiểm hơn Covid-19. Vi khuẩn SARS‑CoV‑2 thực ra thuộc loại “hiền lành” so với những thứ coronaviruses khác đã gây ra bệnh SARS và MERS, gần đây, và tốc độ lây lan cũng chậm so với các bệnh như bệnh sởi. Có thể coi Covid-19 chỉ là một “món ăn chơi” vào đầu thế kỷ 21 này. Vì loài người càng ngày càng sống gần với các thú hoang hơn, khi khai phá, mở rộng cuộc sống trên mặt trái đất. Người ta đã “nhận diện” được khoảng 40 ngàn loại vi khuẩn trong các giống thú vật hoang dã đang sống gần loài người, trong đó ít nhất 10.000 loại có thể truyền sang con người sau nhiều lần biến tính (mutate). Bác sĩ Peter Daszak, thuộc Đại học Columbia, New York, chủ tịch tổ chức EcoHealth Alliance, đã bắt đầu nghiên cứu về coronaviruses sau trận dịch SARS, cùng với các nhà nghiên cứu Trung Quốc. Tại các hang động ở Vân Nam họ đã tìm hiểu hàng chục ngàn con dơi, 5 phần trăm mang coronaviruses. Giáo sư Daszak cho biết có từ 10.000 đến 15.000 loài coronaviruses trong các con dơi. Muốn truyền được từ thú vật sang con người, loài virus phải biến thái hàng chục năm. Từ kho dữ liệu thu thập, người ta đã lập ra một thứ “gia phả” của loài virus này, sau nhiều đợt biến thái. Peter Daszak và các đồng nghiệp đã thấy ở gần các hang động nơi loài dơi Rhinolophus, người Trung Hoa gọi là “Dơi móng ngựa,” làm tổ thì ba phần trăm trong số dân chúng sống ở đó mang vi khuẩn corona trong người. Người dân thường vào các hang động này hốt phân dơi về dùng làm phân bón, có người ăn thịt dơi. Loài dơi cũng bay đến làm tổ trong các làng mạc. Giống virus đã nhiễm trong con người từ nhiều đời, họ có thể đã sinh ra các kháng thể. Họ không có triệu chứng bị bệnh, và cũng không truyền lan cho người khác vì loài vi khuẩn chưa biến thái đủ. Nếu chúng đã biến thái đến giai đoạn có khả năng truyền từ người sang người từ lâu, thì có lẽ loài người đã tuyệt chủng, ông Daszak viết trong tạp chí Nature năm 2017. Vì loài dơi đã có mặt trên trái đất từ 80 đến 100 triệu năm, trong khi loài người chúng ta (homo sapiens) mới xuất hiện “gần đây,” khoảng 200 ngàn năm thôi. Loài dơi móng ngựa không chỉ sống trong tỉnh Vân Nam bên Trung Quốc mà còn lan tràn bên kia biên giới: Việt Nam, Lào, Myanmar, Thái Lan. Dân chúng tại các nước này rất ít người mắc bệnh Covid-19 và rất ít người chết. Tại miền Nam Việt Nam, người ta uống rượu pha máu dơi và ăn cháo dơi. Một cuộc nghiên cứu cho biết đã khảo sát 2000 con chuột đồng ở vùng Đồng bằng Sông Cửu Long, thấy nhiều con chuột đã mang sáu loại vi khuẩn corona và các con chuột cũng lây nhiễm cho nhau; cho nên số chuột nhiễm vi khuẩn đã tăng từ 20% lúc mới bị bắt, lên 32% lúc ra chợ, và 55% khi tới các tiệm ăn. Cuộc nghiên cứu này chưa được thẩm lượng kỹ theo phương pháp khoa học! Đến đầu tháng Tám mới có ba người Việt chết vì Covid-19 trong số 586 ca nhiễm bệnh, người đầu tiên là một ông 70 tuổi đã bị bệnh cao áp huyết từ trước, bị vi khuẩn corona tấn công ngày 25 tháng Bẩy ở Đà Nẵng. Ông Nguyễn Quang Di, trên mạng Bauxite Việt Nam, nhận xét rằng bệnh Covid-19 bùng phát ở Đà Nẵng rồi lan tới Hà Nội và Sài Gòn sau khi chính phủ ra Nghị quyết miễn thị thực nhập cảnh cho người nước ngoài để họ được vào các đặc khu kinh tế, trong đó có các khu ven biển như Vân Đồn (Quảng Ninh) và Phú Quốc (Kiên Giang). Nghị quyết này nhằm thi hành đạo luật được quốc hội thông qua vào cuối năm ngoái. Ông cũng cho biết có nhiều tổ chức đưa người Trung Quốc vào nước ta sau khi có nghị quyết trên. Từ đó, có thể nghi rằng bệnh Covid-19 bột phát mới đây là do người Trung Quốc mới vào nước ta, từ những đặc khu kinh tế đi qua các vùng khác, trong đó có Đà Nẵng. Việt Nam đã có lệnh cấm người từ Trung Quốc qua nước ta, ngay sau khi bệnh Covid-19 phát khởi ở Vũ Hán. Nhưng tất cả các lệnh đóng cửa biên giới để ngăn ngừa bệnh dịch đều có kẽ hở, ở bất cứ nơi nào. Vi khuẩn SARS‑CoV‑2 không biết có những biên giới trên mặt đất. Các quốc gia phải hợp tác để ngăn chặn các con đường phát triển của các loài vi khuẩn. Quan trọng nhất là phải thông báo cho các nước khác biết ngay khi nghi ngờ một vi khuẩn lạ, căn bệnh mới xuất hiện. Trong vụ Covid-19 hiện nay, Cộng sản Trung Quốc đã không làm đúng bổn phận của họ. Nếu Cộng sản Trung Quốc hành động như các nước văn minh thì số người bệnh đã giảm thiểu và số người chết có thể không lên tới trăm ngàn. Dù loài SARS‑CoV‑2 có phải đã thất thoát từ Viện Vi Trùng học Vũ Hán hay không, Trung Cộng cũng chịu trách nhiệm về cái chết của gần 700 ngàn người, sẽ còn tăng lên hàng triệu nhân mạng. Ngô Nhân Dụng Nguồn: VOA   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}