{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/08/tau-cong-xam-nhap-va-vi-rut-vu-han-bung.html", 
    "tg_dang_tin": "2020-08-04 02:02:00", 
    "tieu_de": "Tàu cộng xâm nhập và vi rút Vũ Hán bùng phát",
    "noi_dung": "CTV Danlambao - Trong những ngày qua có 2 sự việc xảy ra: Số lượng người Trung Quốc xâm nhập bất hợp pháp gia tăng và đại dịch Vũ Hán tái bùng phát tại Việt Nam. Hai vụ việc này phải có sự liên quan với nhau.\n\n\n\nTính từ ngày 25/7 đến nay, số lượng người bị nhiễm Covid-19 được nhà cầm quyền thông báo tại Đà Nẵng là 195 người. Tình trạng Đà Nẵng được cho là nguy ngập để Bộ Y tế đề xuất việc áp dụng mô hình “nội bất xuất, ngoại bất nhập” của Vũ Hán.\n\n\nNguyễn Thiện Nhân từ thành Hồ cũng xía miệng vào tình hình của Đà Nẵng và phán - \"Bộ Y tế báo lây nhiễm ở Đà Nẵng đã diễn ra âm thầm khoảng 2 đến 2,5 chu kỳ, tức là âm thầm 2 tháng nay rồi, nên số Đà Nẵng phát hiện tăng vọt là do ta xét nghiệm kiểm tra thôi, chứ họ đã nằm đấy sẵn rồi rồi, nên đề nghị Đà Nẵng áp dụng biện pháp cao nhất để ngăn chặn.\"\n\n\nHọ nằm sẵn là những ai?\n\n\nCâu hỏi trên dẫn đến vụ việc thứ 2: Kể từ trung tuần tháng 7 đến nay, gần 100 \"Tàu lạ\" được phát hiện đã xâm nhập bất hợp pháp tại Đà Nẵng.\n\n\n\nTrước đó, Bộ tư lệnh Bộ đội biên phòng cho biết từ ngày 1/6 đến 27/7, qua tuần tra bắt giữ 4360 người xuất nhập cảnh trái phép. Chừng đó người trong 2 tháng và đó chỉ là phần nổi của tảng băng hàng chục ngàn, hàng trăm ngàn dân Tàu đã xâm nhập vào lãnh thổ VN và ẩn náu bất hợp pháp trên nhiều tỉnh, thành.\n\n\nNhà cầm quyền không biết đích xác bao nhiêu khách lạ đã vượt biên qua các ngã biên giới Việt-Trung và lan toả khắp nước; trong đó bao nhiêu người bị nhiễm vi rút Vũ Hán cũng là một dấu hỏi lớn.\n\n\nChỉ biết là số người bị nhiễm tăng vọt theo thông báo của nhà nước.\n\n\nMột câu hỏi khác là liệu Bắc Kinh cố tình gửi những trái bom vi khuẩn sang Việt Nam như là một cách \"dạy cho VN một bài học\" trước những biến động về tình hình quan hệ bang giao Việt-Mỹ-Trung? Nếu đó là sự thật thì đây có thể xem là một sự \"răn đe\" đến từ Bắc Kinh nếu CSVN có những động thái bước gần lại với Hoa Kỳ.\n\n\nTiếp sức cho việc xâm nhập này lại chính là hệ thống chính trị CSVN.\n\n\nTháng 11/2019 Quốc hội cộng sản đã thông qua luật xuất nhập cảnh sửa đổi trong đó cho phép người nước ngoài được miễn thị thực nhập cảnh vào các “khu kinh tế đặc biệt” với thời hạn tạm trú 30 ngày.\n\n\nThủ tướng Nguyễn Xuân Phúc đã ban hành Nghị quyết có hiệu lực kể từ ngày 1/7/2020.\n\n\nĐó là lý do mà bắt đầu tháng 7, \"khách lạ\" phương Bắc gia tăng. Bên cạnh những kẻ vượt biên thì có rất nhiều khách lạ này đã xâm nhập vào Việt Nam một cách \"hợp pháp\". Vân Đồn và Phú Quốc đã trở thành đặc khu của Tàu và dân Tàu đã tự do ra vào mà không cần phải xin thị thực.\n\n\nTrước hạn kỳ 30 ngày, từ các \"đặc khu\" dân Tàu đã toả ra nhiều tỉnh thành khác và âm thầm bám trụ.\n\nĐến nay, CSVN thông báo có 642 người bị nhiễm Covid-19, trong đó 307 ca nhiễm là những người nhập cảnh. Nhà cầm quyền đã dấu nhẹm không cho biết 307 ca nhiễm đến từ đâu, người mang quốc tịch gì.\n\n\n04.08.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}