{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dai-dich-covid-19-va-lo-hong-an-ninh-bien-gioi/", 
    "tg_dang_tin": "2020-07-31 00:00:00", 
    "tieu_de": "Đại dịch Covid-19 và lỗ hổng an ninh biên giới", 
    "noi_dung": "Chính phủ Việt Nam đã thành công trong phòng chống dịch Covid-19 cho đến tháng 6/2020. Nhưng lỗ hổng biên giới đã đưa Việt Nam rơi vào một tình trạng lây lan virus corona Vũ Hán mới vào cuối tháng 7/2020, rộng hơn và nguy hiểm hơn tất cả các đợt lây lan trước đây. “Đốn củi 3 năm đốt 1 giờ.” Chủ quan buông lỏng kiểm soát biên giới đã đưa đến hậu quả vô cùng đắt giá. Nhưng hy vọng rằng, với các biện pháp quyết liệt của Chính Phủ và sự đồng lòng của toàn dân, Việt Nam sẽ vượt qua làn sóng dịch mới. Phải ý thức xuyên suốt rằng, Việt Nam sẽ không thể an toàn khi dịch bệnh đang tồn tại ở nước khác. Việt Nam không thể mở cửa biên giới cho đến khi có vaccine mới đặc trị dịch bệnh. Thực tế đã chỉ ra việc Việt Nam cho phép nối lại đường bay với Trung Quốc là nóng vội. Phía Trung Quốc từ chối mở lại đường bay. Nhưng hàng chục ngàn người Trung Quốc vượt biên bất hợp pháp, trốn tránh cách ly đã mang đến cho Việt Nam tai hoạ mới. Dù nguyên nhân gây ra làn sóng dịch mới này đến từ nước nào, thì xuất phát điểm đầu tiên cũng là từ virus Vũ Hán. Nhưng không chỉ nguy hiểm về gieo rắc đại dịch, mà điều bất an lớn khác đang hiện ra, là dịch virus Vũ Hán đã đục thủng hàng ngàn lỗ hổng an ninh biên giới. Đợt truy lùng quyết liệt vừa qua “đi từng ngõ, gõ từng nhà, rà từng người” đã đưa đến kết quả là hầu hết các tỉnh thành đều có nhiều người Trung Quốc vượt biên trái phép đến cư trú sinh sống hoạt động tại Việt Nam. Con số mà VTV đưa tin 13.000 người Trung Quốc vượt biên bất hợp pháp từ đầu năm cho tới 06/7/2020 là còn thấp xa so với thực tế (https://vtv.vn/…/phat-hien-13000-truong-hop-nhap-canh-trai-…). Chỉ cần nhìn vào giá đưa 1 người Trung Quốc sang Việt Nam chỉ mất có 250 ngàn đồng Việt Nam, thì ước lượng được con số người vượt biên rất lớn và rất nhiều nguồn tổ chức cho người Trung Quốc vượt biên. Xin không bàn về con số cụ thể ở đây. Điều cần bàn là hậu quả. Khi Trung Quốc giúp Việt Nam làm đường trong chiến tranh ở thập niên 60 thế kỷ 20, Trung Quốc đã để lại địa đạo ngầm và kho ngầm mà đến cuộc chiến tranh tháng 2/1979 là lúc họ sử dụng. Điều gì sẽ xảy ra cho Việt Nam khi hàng chục ngàn người Trung Quốc vượt biên qua biên giới sống nhiều tháng ở khắp các tỉnh thành Việt Nam mà phía Việt Nam không thể biết? Mỹ đã đóng cửa Lãnh sự quán Trung Quốc ở Houston tuần trước vì phát hiện Trung Quốc hoạt động gián điệp. Với Mỹ, khó khăn là thế, mà Trung Quốc còn cử hàng ngàn sinh viên sang để ăn cắp công nghệ, thì dễ như Việt Nam, mối đe doạ sẽ lớn như thế nào? Việt Nam đã ký với Trung Quốc Hiệp định quản lý biên giới đất liền Việt Nam – Trung Quốc. Tử huyệt đối với Việt Nam trong hiệp định này là điều khoản dẫn độ. Theo đó người Trung Quốc đến Việt Nam vi phạm pháp luật Việt Nam, phạm tội trên đất Việt Nam sẽ không xử theo luật pháp Việt Nam mà trao trả cho Trung Quốc. Chẳng hạn Quảng Ninh vừa trao trả 5 người Trung Quốc vượt biên giới trái phép bị bắt giữ hôm 13/7/2020, tốn công của cho 5 người này cách ly 14 ngày, rồi trao trả hôm 28/7/2020 (https://thanhnien.vn/…/trao-tra-5-nguoi-trung-quoc-nhap-can…). Đừng biện hộ là hiệp định song phương có đi có lại. Rằng Trung Quốc cũng thực hiện như thế đối với Việt Nam. Nên khắc cốt ghi tâm “Trung Quốc là nước bất thường.” Bởi thế, phải đối xử với Trung Quốc theo cách bất thường. Sau đây là 11 điểm khác biệt của người Trung Quốc trong hoạt động qua biên giới so với người Việt Nam. 1. Trung Quốc chủ trương đưa người sang Việt Nam hoạt động bất hợp pháp mà Việt Nam thì không. 2. Lượng người Trung Quốc sang Việt Nam đông gấp hàng trăm lần số người Việt Nam sang Trung Quốc. 3. Phạm vi hoạt động của người Trung Quốc trù mật khắp mọi nơi trong Việt Nam, trong khi người Việt Nam hoạt động hạn chế chỉ ở một số điểm sát biên giới Việt Nam hay chỉ một số địa điểm ở một số địa phương nhất định. 4. Người Trung Quốc hoạt động và phạm tội ở mọi lĩnh vực, bao gồm cả ma tuý, cướp bóc ngân hàng, và xã hội đen, trong khi người Việt Nam không thể làm gì trong lãnh thổ Trung Quốc. 5. Người Trung Quốc tiềm lực tài chính lớn, nhiều công nghệ, nhiều phương tiện hơn người Việt nam. Nên phạm vi và mức độ hoạt động của người Trung Quốc lớn hơn nhiều so với người Việt Nam. 6. Người Trung Quốc có nhiều tổ chức, có số lượng người hợp tác đông đảo nhiều lần hơn so với người Việt Nam. 7. Người Trung Quốc có hệ thống người gốc Hoa ở địa phương đông đảo, điều mà người Việt Nam không thể có ở đất Trung Quốc. 8. Người Trung Quốc sang sinh con đẻ cái ở Việt Nam. 9. Người Trung Quốc được hệ thống gián điệp và Chính phủ Trung Quốc hỗ trợ, bảo vệ. 10. Tội phạm Trung Quốc nham hiểm tàn bạo và lắm mưu mô. 11. Người Trung Quốc sang hoạt động ở Việt Nam tác động được lên hệ thống công quyền, “mua” được cán bộ và người Việt Nam, trong khi người Việt Nam không thể làm như thế ở Trung Quốc. Từ đó để thấy, không thể ký một Hiệp định quản lý biên giới đất liền thông thường với Trung Quốc. Điều khoản dẫn độ là điều khoản rất bất lợi cho Việt Nam. Nội dung dẫn độ đã bị phía Trung Quốc áp đặt theo ý thích của Trung Quốc, không giống như nội dung dẫn độ mà các quốc gia khác ký kết với nhau. Trong quan hệ song phương, Trung Quốc luôn lấn át đối phương, nhất là nước bé. Vì thế Trung Quốc luôn đòi hỏi đàm phán song phương mà lẩn tránh đa phương. Sau đây là 9 bất lợi do điều khoản dẫn độ gây ra cho phía Việt Nam. 1. Việt Nam không trị tội phạm người Trung Quốc đã gây ra tội ác cho người Việt Nam, thì người Trung Quốc không chỉ coi thường luật pháp Việt Nam, mà còn bất chấp luật pháp Việt Nam vì không có hiệu lực đối với họ, không trừng phạt được họ. Vì thế họ sẽ tiếp tục sang lại Việt Nam. 2. Người Việt Nam không biết Trung Quốc xử tội những kẻ phạm tội như thế nào? Có thể xử nhẹ hơn. Có thể tha bổng. 3. Trung Quốc chủ trương, khuyến khích, làm ngơ cho người Trung Quốc sang Việt Nam phạm tội. 4. Việt Nam và Trung Quốc không trị tội phạm người Trung Quốc gây tội trên đất Việt Nam, thì sẽ thúc đẩy người Trung Quốc theo nhau sang Việt Nam hoạt động phi pháp. 5. Vô cùng bất công cho người Việt Nam. Chẳng hạn, người Việt Nam đưa người Trung Quốc vượt biên trái phép chỉ lấy được 250 ngàn đồng, bị khung hình phạt 1-15 năm tù, trong khi người Trung Quốc được tha bổng trao trả về Trung Quốc (https://tuoitre.vn/2-phu-nu-viet-dua-9-nguoi-trung-quoc-nha…). 6. Đây là cơ hội vàng cho Trung Quốc hoạt động gián điệp. 7. Tội phạm Trung Quốc sẽ gây cho Việt Nam nhiều tai hoạ, tàn phá và làm suy yếu Việt Nam. 8. Bộ Quốc phòng và Bộ Công an Việt Nam phải căng mình chống tội phạm Trung Quốc cho đến kiệt sức mà cũng không trừ được tội phạm Trung Quốc. Đó là mắc vào kế không đánh mà làm cho địch kiệt sức của Trung Quốc. 9. Trung Quốc không tuân thủ hiệp định như phía Việt Nam tuân thủ. 11 điểm khác biệt của người Trung Quốc trong hoạt động qua biên giới so với người Việt Nam cũng như 9 bất lợi do điều khoản dẫn độ gây ra – khẳng định sự cần thiết phải ký lại một hiệp định mới về quản lý biên giới với Trung Quốc. Ý thức được rằng, Trung Quốc sẽ cản trở và trì hoãn điều này. Trong khi chưa ký được hiệp định mới, thì phải thông qua các đạo luật mới để áp dụng. Tình hình đặc biệt luôn có các đạo luật đặc biệt phù hợp với tình hình. Bởi thế Quốc Hội cần thông qua các đạo luật mới, giúp cho Chính phủ bảo vệ được an ninh biên giới. Lấy thí dụ là 2 đạo luật sau đây. 1. Phạt tù và lao động cưỡng bức với tất cả những ai vượt biên giới trái phép. Thời hạn 2 năm tù và lao động cải tạo cho lần vượt biên trái phép đầu tiên. Thời hạn 5 năm tù và lao động cải tạo cho lần vượt biên trái phép thứ 2. Tù chung thân và lao động cải tạo cho lần vượt biên trái phép thứ 3 trở lên. Đảm bảo rằng, điều luật này đưa ra, người Trung Quốc vượt biên trái phép sang Việt Nam sẽ giảm đột ngột. Quân đội và công an sẽ không mất nhiều công sức tiền của để đối phó như hiện nay. 2. Tất cả những người nước ngoài phạm tội trên đất Việt Nam, dù là tội gì, đều xử theo pháp luật Việt Nam. Những điều luật trước đây trái với luật này bị vô hiệu. Đừng sợ rằng Trung Quốc sẽ đáp trả, và người Việt Nam sẽ bị cầm tù ở Trung Quốc. Hiện nay, Trung Quốc thích thì vẫn cầm tù những người Việt Nam vượt biên bất hợp pháp mà phía Việt Nam không thể biết. Trung Quốc nói và làm là hoàn khác nhau. Ở mặt khác, người Trung Quốc bị cầm tù vì vi phạm pháp luật Việt Nam sẽ đông gấp trăm lần so với người Việt Nam vi phạm pháp luật Trung Quốc. Đừng sợ phải nuôi. Lao động khổ sai sẽ đảm bảo. Quốc Hội cần xem xét để thông qua các đạo luật mới phù hợp với hoàn cảnh bất thường hiện nay. Trung Quốc đã xây những đoạn tường biên giới trên đất Trung Quốc. Việt Nam phải xây tường biên giới trên đất Việt Nam. Đây là điều bắt buộc. Lợi ích của tường biên giới không phải bàn cãi. Nhiều nước đã xây tường biên giới. Đừng đổ lỗi cho kinh phí. Hiện nay bê tông cốt thép không thiếu, không đắt. Xây dần. Được đoạn nào tốt nơi đó. Cho đến khi hoàn tất toàn bộ chiều dài biên giới với Trung Quốc. Một chính sách quyết liệt thì không quá 5 năm. 1. Đứng ở cương vị lãnh đạo phải có tầm nhìn cái thế. Người cái thế nhìn thấy kẻ thù. Người cái thế không nhìn thấy thế lực thù địch. 2. Thế lực thù địch là một khái niệm mơ hồ, không đếm được, không chỉ rõ ra được. Kẻ thù chỉ rõ ra được. Kẻ thù đếm được. Cuộc đấu tranh khác chính kiến là cuộc đấu tranh về đường lối chính sách. Cuộc đấu tranh về đường lối chính sách có thể dẫn đến thay đổi đường lối phát triển, thay đổi người cầm quyền, nhưng không bao giờ là cuộc chiến tranh xâm lược tổ quốc. Người cái thế không nhìn đồng bào khác chính kiến là kẻ thù. Người Việt khác chính kiến, dù sinh sống ở đâu, đều không phải là kẻ thù. Họ là “máu của máu Việt Nam.” Họ là “thịt của thịt Việt Nam.” 3. Một quốc gia có thể có kẻ thù, nhưng không có thế lực thù địch. Kẻ thù của một quốc gia là giặc ngoại xâm. Những quốc gia không mưu toan xâm chiếm lãnh thổ Việt Nam thì không phải là kẻ thù của Việt Nam. Việt Nam làm bạn với tất cả. Việt Nam không muốn gây xung đột với bất cứ ai. Nhưng Việt Nam sẽ khó tránh khỏi xung đột nếu không chịu thay đổi, ngoại trừ chịu bị lấn chiếm dần trên biển và bị phụ thuộc. Con virus Vũ Hán là giặc. Nhưng giặc virus Vũ Hán rồi có vaccine đặc trị. Chỉ có mối đe doạ từ Bắc Kinh là chưa có phương thuốc chữa trị. TS Nguyễn Ngọc Chu Nguồn: FB Nguyen Ngoc Chu  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}