{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/neu-khong-lam-duoc-hay-de-nguoi-dan-tu-cuu-minh/", 
    "tg_dang_tin": "2021-08-30 00:00:00", 
    "tieu_de": "Nếu không làm được, hãy để người dân tự cứu mình", 
    "noi_dung": "Nhiều người Việt bức xúc và đau lòng trước số lượng tử vong do Covid-19 gây ra, trên cả nước nói chung và ở Sài Gòn, nói riêng. Theo con số mới nhất từ Worldometers, lấy từ số liệu thống kê từ chính quyền Việt Nam, cả nước đã có hơn 10.000 người chết, với tỷ lệ khoảng 2,5% trên tổng ca nhiễm, quá cao so với số trung bình thế giới và khu vực. Theo số liệu của Đại học Johns Hopkins[1] ngày 28/8/2021, tỷ lệ chết trên số ca nhiễm ở Việt Nam đứng thứ 7 từ trên xuống, trên cả Mỹ, Ấn Độ, và nhiều nước trong khu vực như Philippines, Malaysia, Thái Lan… Trong tình trạng quá tải của các bệnh viện, việc tìm một chỗ để được nhận vào cấp cứu hay thở oxy, gần như bất khả. Chị của tôi trên 70 tuổi, khoảng 2 tuần trước bị sốt và co giật, đứa cháu gọi cho 4, 5 bệnh viện, nhưng chẳng có nơi nào nhận. May mà cuối cùng chị vượt qua nhờ uống thuốc do các bác sĩ quen biết cho. Trong khi máy thở oxy khan hiếm, và đã có những tấm lòng hảo tâm hỗ trợ các ATM-Oxy, các trang chính thức [2],[3],[4] của nhà nước và báo chí chính thống liên tục đưa tin ngăn cản người dân mua máy oxy. Bác sĩ Wynn Trần, người Mỹ gốc Việt, có trang YouTube với gần nửa triệu người đăng ký, và mỗi bài đăng của anh đều thu hút vài trăm ngàn người theo dõi. Trong clip số 285 Những chiếc máy (có thể cứu mạng) nên có ở nhà,[5] BS Wynn Trần khuyên người dân nên mua máy thở (ở Mỹ thì không cần mua, vì có công ty cho thuê, và bảo hiểm trả tiền cho bạn). Dĩ nhiên, bạn chỉ nên mua những máy chất lượng, ví dụ máy được Cục Quản lý Thực phẩm và Dược phẩm (FDA), Mỹ, cấp phép. Người bạn của tôi vừa đặt mua một máy thở (sản xuất tại Trung Quốc, nhưng được FDA chuẩn thuận) cho gia đình, với giá 15 triệu. Tôi biết, nhiều gia đình không có nổi số tiền này, nhưng nếu nhiều gia đình có thể mua máy tính cho từng đứa con đi học (thậm chí từ bậc tiểu học), đây lại là khoản đầu tư sức khỏe xứng đáng cho cả gia đình và người thân. Tôi biết cũng còn đó những nhà báo và biên tập viên báo đài chính thống đang trăn trở với nỗi đau của đồng bào mình. Song lại có quá nhiều phóng viên và phát thanh viên sẵn sàng viết và nói những gì cấp trên nhét vào đầu và miệng của họ. Qua bài viết ngắn này, tôi mong các báo chính thống cần nói nhiều hơn về sự thật, (thay vì tuyên truyền) vì điều đó có thể cứu rất nhiều mạng người! Bạn tin ai, các bác sĩ đang chữa trị cho nhiều bệnh nhân Covid trong và ngoài nước, hay các quan chức chỉ nói vì chiếc ghế của mình? Ghi chú: Bản tin 24h của VTV1 mới phát chiều tối 28/8 khuyên dân không nên mua máy thở vì có khả năng gây cháy nổ. Bạn tôi (một chuyên viên cơ khí), đã đọc rất kỹ về nguyên lý cấu tạo và vận hành của máy, cho biết khả năng cháy nổ còn thấp hơn nhiều so với bình và bếp ga. [1] https://coronavirus.jhu.edu/data/mortality [2] https://dangcongsan.vn/noi-hay-dung/nguoi-dan-co-nen-mua-tich-tru-may-tho-binh-khi-oxy-586354.html [3] https://moit.gov.vn/tin-tuc/bao-chi-voi-nganh-cong-thuong/dung-tu-y-mua-tich-tru-may-tho-may-tao-oxy-tai-nha.html [4] https://laodong.vn/thi-truong/do-xo-mua-may-tao-oxy-dung-tai-nha-ton-tien-trieu-nhung-khong-can-thiet-933406.ldo [5] Những chiếc máy (có thể cứu mạng) nên có ở nhà:  Tâm Đăng Nguồn: Báo Tiếng Dân  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}