{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/trung-cong-phat-tan-cac-o-virus-di-ong.html", 
    "tg_dang_tin": "2020-04-01 17:02:00", 
    "tieu_de": "Trung cộng phát tán các ổ Virus di động đi khắp thế giới bằng cách nào?",
    "noi_dung": "Phương Nguyễn (Danlambao) - Trung cộng trở thành cường quốc thứ 2 thế giới là nhờ vào sự hào phóng của các nước có nền kinh tế thị trường hùng mạnh, thịnh vượng, mở cửa giao thương, chuyển giao công nghệ và nhiều ưu đãi, dễ dãi khác, qua cơ cấu Tổ chức Thương mại Thế giới (WTO).\n\n\n\nThế giới thất vọng với Trung cộng bởi nước này không chia sẻ sự thịnh vượng có được từ sự hào phóng của các nước kinh tế hàng đầu thế giới mà đầu tư sự thịnh vượng vào việc phát triển các khí tài quân sự. Cụ thể là Trung cộng phát triển vũ khí sinh học nhằm chống lại, thậm chí là tiêu diệt Hoa Kỳ và thế giới tự do cho mục tiêu thống trị thế giới.\n\n\nViệc nghiên cứu, phát triển, chế tạo vũ khí sinh học để tấn công Hoa Kỳ đã được nguyên bộ trưởng bộ quốc phòng Trung cộng Trì Hạo Điền phát biểu trước đại hội các tướng lãnh hơn mười năm trước trong bài diễn văn có đoạn như sau: “...Chỉ có thể sử dụng những biện pháp đặc biệt để quét sạch nước Mỹ và sau đó chúng ta mới có thể đưa nhân dân Trung Quốc tới đó. Đây là lựa chọn duy nhất đối với chúng ta... Chúng ta không ngu ngốc đến nỗi cùng tự huỷ diệt với Mỹ bằng cách sử dụng vũ khí hạt nhân... Chỉ có thể sử dụng vũ khí sinh học, loại vũ khí không huỷ diệt, nhưng có khả năng giết nhiều người chúng ta mới có thể giành lấy nước Mỹ cho chúng ta...”\n\n\nCũng như trong thương chiến Mỹ-Trung, Hoa Kỳ đã làm cho kinh tế Trung cộng suy thoái nghiêm trọng. Các chuyên gia đàm phán thương mại của Hoa Kỳ đã không nhượng bộ các yêu sách và buộc Trung cộng phải ký thương ước giai đoạn một (phase 1) có nhiều điều khoản kín kẽ không cho Trung cộng ăn cắp, an gian theo phương châm làm ăn lươn lẹo bất chính “không gian không giàu” của dân Tàu.\n\n\nLúc rủng rỉnh tiền bạc Trung cộng không phụng sự mục tiêu hoà bình mà lại đầu tư sản xuất hàng nóng nhằm thực hiện tham vọng thống trị thế giới. Đến khi thấy đàm phán thương mãi không còn cơ hội để Hoa Kỳ nhẹ tay cho Trung cộng buôn gian bán lận thì Trung cộng lộ bản chất côn đồ đe dọa Hoa Kỳ: “...Nếu Hoa Kỳ leo thang thương chiến sẽ nhận lấy hậu quả tàn khốc...”\n\n\nQuả thật Trung cộng không hăm dọa suông mà làm thật, chúng phát tán vũ khí sinh học với con vírus được gọi là Coronavirus. Trung cộng cũng không che giấu việc phát tán vũ khí sinh học, với lời đe dọa tiếp theo trên kênh truyền thông nhà nước, là sẽ ngăn chặn nguồn cung dược liệu bào chế thuốc nhằm đẩy Hoa Kỳ xuống địa ngục: \"Trung Quốc có thể áp đặt các biện pháp kiểm soát xuất khẩu các nguồn cung cấp thành phần nguyên, phụ liệu cơ bản bào chế thuốc phòng chống, chữa trị Covid-19 cho các công ty dược phẩm của Mỹ để đẩy Mỹ xuống địa ngục Coronavirus\".\n\n\nÂm mưu phát động chiến tranh sinh học của Trung cộng đã rõ. Vậy, Trung cộng phát tán sản phẩm vũ khí sinh học gây lây nhiễm, hoảng loạn khắp thế giới bằng cách nào?\n\n\nMuốn biết đường đi của virus Vũ Hán, chúng ta cần tổng kết các thông tin nhiều chiều về các diễn biến trong tâm dịch Vũ Hán để tìm ra cách nào Coronavirus lại có thể xâm nhập Âu Châu, Hoa kỳ. Hai khu vực đang bị dịch bệnh hoành hành nặng nhất, là nơi có ca lây nhiễm, người chết cao hơn cả số liệu ca lây nhiễm và chết của Trung cộng công bố chính thức?\n\n\nLúc đại dịch bùng phát, ông Chu Tiên Vượng thị trưởng Vũ Hán, từng nói với truyền thông của Đại lục rằng hơn 5 triệu người đã rời khỏi Vũ Hán trước khi thành phố này đóng cửa vào ngày 23/1.\n\n\nĐến giữa tháng 02/2020, nhóm dữ liệu Worldpop của Đại học South Hampton, đã sử dụng phần mềm máy tính để phân tích các dữ liệu điện thoại di động và lịch di chuyển hàng không của nhiều chục ngàn dân Vũ Hán rời đi trước khi Vũ Hán đóng cửa.\n\n\nPhân tích của nhóm Worldpop phát hiện ra những người dân Vũ Hán đã túa ra 382 thành phố bên ngoài Trung Quốc và các châu lục như Châu Á, Châu Âu, Hoa Kỳ, Canada, Úc và những nơi khác trên thế giới. Những người bỏ trốn này có ít nhất 834 bệnh nhân được xác nhận nhiễm Coronavirus Vũ Hán.\n\n\nNgoài nhóm Worldpop còn có 2 nhóm khoa học gia Anh và Pháp. Một của viện Imperial College, Luân Đôn và một của nhóm Inserm thuộc đại học Sorbone do bà giám đốc Vittoria Colizza, chuyên gia dịch tễ học và y tế công lãnh đạo nghiên cứu. Hai điều tra đưa ra cùng một kết luận là có khoảng hai phần ba người Trung Quốc nhiễm virus, xuất ngoại mất hút trùng hợp với kết luận nghiên cứu của nhóm Worldpop.\n\n\nCư dân Vũ Hán nhiễm bệnh có toan tính và nhiễm bệnh do lây lan ngẫu nhiên xuất ngoại, túa ra khắp thế giới là nguyên nhân dẫn đến tình trạng bệnh dịch bùng phát toàn cầu trên quy mô lớn như đang diễn ra. Dù các nước Âu Châu, Hoa Kỳ... có trình độ kỹ thuật y khoa lẫn cơ sở y tế tốt nhất và đã đề ra các biện pháp an toàn sinh học ngay sau khi tổ chức y tế tuyên bố tình trạng khẩn cấp toàn cầu nhưng vẫn không ngăn chặn được dịch bệnh bùng phát mất kiểm soát như nó đang diễn ra.\n\n\nNối kết kết luận của các bản nghiên cứu của Worldpop, Imperial College, Inserm Sorbonne với việc truyền thông Trung cộng ngăn chặn cảnh báo con virus giống như SARS đang trở lại gây dịch bệnh do nhóm bác sĩ Lý Văn Lượng trao đổi trên WeChat; Cùng lúc với bưng bít thông tin dịch bệnh, quan chức lãnh đạo Vũ Hán tung hỏa mù, nhiễu loạn thông tin qua việc tổ chức họp mặt tất niên quy tụ ba, bốn vạn người nhằm che giấu dịch bệnh và phát tán dịch bệnh có tính toán.\n\n\nQua các sự kiện và thông tin trưng dẫn, không khó cho chúng ta thấy là việc bưng bít thông tin, tổ chức sự kiện tụ tập đông người nhằm phát tán lây nhiễm dịch bệnh virus Vũ Hán trên quy mô lớn và cuối cùng là tuyên bố đóng cửa Vũ Hán để cho các ổ Virus di động túa ra đi gieo rắc thảm họa lên đầu nhân loại khắp nơi trên thế giới như nó đang diễn ra.\n\n\nHiện nay đại dịch Vũ Hán bùng phát mất kiểm soát và vỡ trận trên diện rộng toàn cầu do các nguyên nhân sau:\n\n\n- Một là Tổ chức Y tế Thế giới (WHO) tiếp tay cho Trung cộng che giấu thông tin và hướng dẫn sai lệch về dịch bệnh Vũ Hán.\n\n\n- Hai là nhà cầm quyền Bắc Kinh cung cấp dữ liệu thông tin và nguồn gốc phát sinh virus Vũ Hán không đúng sự thật, gây lây nhiễm mất kiểm soát, gieo thảm họa cho nhân loại.\n\n\n- Ba là Trung cộng tổ chức phát tán những ổ virus di động bằng phi cơ, tàu thủy (Cruise) đến khắp nơi trên thế giới, được chỉ ra từ kết quả nghiên cứu của các nhóm, viện khoa học độc lập.\n\n\nNhững bài viết trước đã trưng ra bằng chứng chứng minh virus Vũ Hán có đầy đủ đặc tính của một sản phẩm vũ khí sinh học của các chuyên gia sinh học, vi trùng học, vũ khí sinh học và cả tình báo chiến tranh sinh học. Do đó, bài viết này chỉ trưng dẫn và chỉ ra bằng cách nào Trung cộng lại có thể phát tán virus gây dịch bệnh khắp nơi trên thế giới.\n\n\nCó lẽ tới thời điểm này mạng lưới tình báo của Liên Âu, Hoa Kỳ và tình báo của nhiều nước khác nữa đã có đủ bằng chứng kết luận Trung cộng là thủ phạm gây ra đại dịch toàn cầu và phải chịu trách nhiệm với tội ác chống nhân loại của chúng làm ra.\n\n\nVậy, làm thế nào để kết tội Trung cộng và buộc chúng phải nhận trách nhiệm bồi thường thiệt hại cho việc chúng phát động tấn công sinh học trên toàn thế giới?\n\n\nTham khảo:\n\n\n- https://m.washingtontimes.com/news/2020/mar/17/china-threatens-restrict-critical-drug-exports-us/\n\n\n- https://www.cnn.com/2020/03/26/health/covid-19-lung-damage-video/index.html\n\n\n- https://youtu.be/4lvZpfuaUMw\n\n\n- https://www.facebook.com/100001827271092/posts/3730206790383527/?d=n\n\n\n01.04.2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}