{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thuoc-tri-covid-niem-hy-vong-moi-trong-viec-phong-chong-dai-dich/", 
    "tg_dang_tin": "2021-11-18 00:00:00", 
    "tieu_de": "Thuốc trị Covid: Niềm hy vọng mới trong việc phòng chống đại dịch", 
    "noi_dung": "Ngày 11/11/2021, Cơ quan Dược phẩm châu Âu (EMA) thông báo lần đầu tiên đã cho phép bán ra thị trường Liên Hiệp Châu Âu hai loại thuốc trị Covid-19 bằng kháng thể, đó là thuốc Ronapreve của hãng dược phẩm Thụy Sĩ Roche và thuốc Regkirona của công ty Hàn Quốc Celltrion. Theo lời Ủy viên Y Tế châu Âu Stella Kyriakides, việc phê duyệt hai loại thuốc nói trên là một “bước quan trọng” trong công cuộc phòng chống đại dịch Covid-19. Bà cho biết mục tiêu đề ra là từ đây đến cuối năm 2021 sẽ phê duyệt tổng cộng 5 loại thuốc mới trị Covid-19. Như vậy, bên cạnh vô số các loại vắc-xin, những thuốc trị Covid-19, như hai loại mà Cơ quan Dược phẩm châu Âu vừa phê duyệt, có thật sự là niềm hy vọng mới cho nhân loại trong việc đẩy lùi đại dịch đã khiến cả thế giới chao đảo trong gần 2 năm qua? Kháng thể là một trong những thành phần cơ bản của hệ thống miễn dịch của chúng ta. Khi có một yếu tố nguy hiểm xâm nhập vào, chẳng hạn như một virus, cơ thể của chúng ta sẽ tự tạo ra kháng thể để tiêu diệt virus và bảo vệ cơ thể. Cơ thể nào có khả năng hình thành kháng thể càng mạnh, thì khả năng miễn dịch chống lại các bệnh nhiễm virus càng cao. Nguyên tắc của thuốc trị bằng kháng thể là người ta chọn lọc những kháng thể tự nhiên và sản xuất chúng một cách nhân tạo, rồi sau đó đưa vào cơ thể, thường là tiêm qua tĩnh mạch. Thuốc trị bằng kháng thể đơn dòng vẫn được sử dụng từ nhiều năm qua để trị những bệnh mà tiếng Pháp gọi là maladies auto-inflammatoires chroniques, tức là phản ứng quá đáng của hệ miễn dịch. Từ khi xuất hiện virus corona, các bác sĩ và các nhà khoa học dùng phương pháp này để trị các bệnh nhân Covid-19. Các kháng thể được tiêm vào cơ thể qua đường tĩnh mạch để ngăn cản virus xâm nhập các tế bào để tự nhân lên. Như vậy là virus bị vô hiệu hóa ngay từ giai đoạn đầu của bệnh. Về hai loại thuốc trị Covid-19 bằng kháng thể đơn dòng (anticorps monoclonaux) mà Cơ quan Dược phẩm châu Âu vừa cấp phép, trước hết xin nói về Ronapreve. Đây là thuốc do hãng công nghệ sinh học Mỹ Regeneron hợp tác sản xuất với hãng dược phẩm Thụy Sĩ Roche. Loại thuốc này đã được Tổ chức Y tế Thế giới (WHO) cho phép sử dụng từ tháng 3 năm nay cho những bệnh nhân có nguy cơ cao bị một dạng nặng của Covid-19. Sau đó, việc sử dụng thuốc này được mở rộng sang những bệnh nhân khác, nhất là những người không thể tự tạo ra những kháng thể một cách tự nhiên. Thuốc Regkirona, ít được biết ở châu Âu hơn, là sản phẩm của công ty Hàn Quốc Celltrion và hiện đã được bán ở Hàn Quốc. Trong thông cáo hôm 11/11, Cơ quan Dược phẩm châu Âu khuyến cáo sử dụng Ronapreve cho các bệnh nhân Covid người lớn và thiếu niên không cần oxy bổ trợ nhưng có nguy cơ phát triển một dạng bệnh nặng. Thuốc này cũng có thể được tiêm cho những trẻ em trên 12 tuổi cân nặng ít nhất 40kg. Còn thuốc Regkirona chỉ được dùng cho những bệnh nhân Covid người lớn. Thuốc này đã được cấp phép tại Hoa Kỳ và đã từng được sử dụng để chữa cho cựu tổng thống Donald Trump, khi ông phải nhập viện do bị nhiễm Covid-19. Hiện giờ tại Pháp, thuốc Ronapreve đã được Cơ quan quốc gia an toàn dược phẩm và các sản phẩm y tế (ANSM) và Cơ quan Y tế Cao cấp (HAS) cho phép sử dụng trong một số trường hợp: Dùng để chữa trị trong năm ngày đầu của bệnh, khi bệnh nhân chỉ mới có một dạng bệnh không nặng, hoặc đã có dạng bệnh nặng nhưng chưa phải gắn ống thở. Dùng để ngăn ngừa trong trường hợp một bệnh nhân nguy cơ cao tiếp xúc với một ca nhiễm Covid, hoặc một bệnh nhân có nguy cơ cao nhưng cơ thể không phát triển được kháng thể dù đã được chích ngừa Covid. Trong phần kết luận, EMA khẳng định là các dữ liệu cho thấy việc điều trị bằng thuốc Ronapreve hay Regkirona làm giảm đáng kể các ca nhập viện và ca tử vong cho những bệnh nhân mắc một dạng bệnh nặng của Covid-19. Cụ thể, chỉ có 0,9% bệnh nhân được điều trị bằng Ronapreve (11 trên 1.192 bệnh nhân) là phải nhập viện, hoặc qua đời trong 29 ngày sau khi bắt đầu được cho dùng thuốc này. Tỷ lệ này đối với những bệnh nhân được điều trị bằng giả dược (placebo) là 3,4 %. Nghiên cứu khoa học về thuốc Regkirona cũng cho thấy tỷ lệ bệnh nhân nhập viện hoặc tử vong sau khi dùng thuốc này cũng rất là thấp (14 trên 446 bệnh nhân). Nhưng dĩ nhiên là không có loại thuốc nào hiệu quả 100%. Một số bác sĩ lưu ý là chỉ nên sử dụng Ronapreve đúng đối tượng, chứ một bệnh nhân đã phải gắn ống thở thì không cần dùng đến thuốc này. Ngoài hai loại thuốc mà Cơ quan Dược phẩm châu Âu vừa cấp phép, một số thuốc trị Covid khác đã được một số nước như Pháp đặt mua trước. Hôm 26/10 vừa qua, trong một cuộc điều trần trước Thượng Viện, Bộ trưởng Y Tế Pháp Olivier Véran thông báo Pháp đã đặt mua 50.000 liều thuốc trị Covid-19 của hãng dược phẩm Merck của Mỹ. Những liều thuốc này sẽ được giao trong khoảng từ cuối tháng 11 đến đầu tháng 12, tức là ngay sau khi xuất xưởng. Hãng Merck của Mỹ vào đầu tháng 10 thông báo đã đạt kết quả rất khả quan trong việc thử nghiệm loại thuốc trị Covid-19 của hãng này. Cụ thể, khi được thử nghiệm trên gần 800 bệnh nhân vừa được xét nghiệm dương tính, thuốc của hãng Merck đã chứng tỏ hiệu quả giảm phân nửa nguy cơ nằm viện. Hãng dược phẩm Mỹ đã xin cơ quan y tế của Hoa Kỳ, cũng như của châu Âu cấp phép cho loại thuốc này. Theo bộ trưởng Olivier Véran, loại thuốc của hãng Merck có thể sẽ là một vũ khí mới trong công cuộc phòng chống đại dịch Covid-19, nhất là vì đây sẽ thuốc dưới dạng viên để uống, chứ không phải thuốc tiêm qua tĩnh mạch, giống như thuốc trị bằng kháng thể nhân tạo. Nhưng ông Véran cũng đã nói ngay rằng thuốc trị Covid-19 mà Pháp sẽ mua không phải là giải pháp duy nhất để chống đại dịch, mà việc chích ngừa vẫn rất quan trọng. Trước mắt, giá của các loại thuốc  trị Covid-19 còn rất đắt, nhất là thuốc trị bằng kháng thể. Hiện chưa biết là Pháp đặt mua thuốc của hãng Merck với giá bao nhiêu một liều, nhưng được biết là Hoa Kỳ năm nay đã đặt mua 1,7 triệu liều với giá tổng cộng là 1,2 tỷ đôla, như vậy giá mỗi liều là khoảng… 700 đô la. Còn giá của một liều thuốc Ronapreve thì đắt hơn nhiều, tức là khoảng… 1.700 Euro, do việc sản xuất thuốc này phải dùng đến các công nghệ sinh học và dựa trên kỹ thuật nhân giống nhân tạo trong ống nghiệm. Tuy nhiên, nếu cho bệnh nhân uống thuốc này mà tránh được việc đưa vào khoa hồi sức thì rõ ràng là tiết kiệm được khá nhiều tiền, bởi vì chi phí chăm sóc cho một bệnh nhân trong khoa hồi sức rất là cao. Vấn đề là dùng những loại thuốc trị Covid-19 bằng kháng thể, tức là bằng cách việc truyền thuốc, chỉ có thể thực hiện được với những bệnh nhân đã được xác định, tức là với một số hạn chế thôi, chứ không phải là thuốc có thể dùng cho đại chúng. Còn loại thuốc uống như thuốc của hãng Merck mà Pháp đã đặt mua, thì bệnh nhân phải uống trong ba ngày đầu tiên sau khi bị nhiễm Covid, mà trong ba ngày đầu tiên đó phải chẩn đoán được các triệu chứng rồi. Nhưng khổ một nỗi, như ta đã thấy, rất nhiều người bị nhiễm nhưng lại không có triệu chứng, vậy thì làm sao mà biết mình đã bị nhiễm mà uống thuốc? Nói chung, thuốc trị Covid-19 sẽ còn phải được phát triển theo nhiều hướng khác nhau để có thể chữa trị cho càng nhiều người càng tốt. Và dĩ nhiên, phòng bệnh hơn chữa bệnh, không gì có thể thay thế vắc-xin, nhất là đối với Covid-19. Thanh Phương Nguồn: RFI  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}