{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/thu-thach-cua-bo-y-te/", 
    "tg_dang_tin": "2022-07-21 00:00:00", 
    "tieu_de": "Thử thách của Bộ Y Tế", 
    "noi_dung": "Có thể nói đây là lần đầu tiên trong chính phủ Việt Nam, một nhân vật không có chuyên môn ngành được đảng điều động về giữ bí thư ban cán sự đảng Bộ Y Tế, bước đầu để thủ tướng giao chức vụ quyền bộ trưởng Bộ Y Tế đang khuyết từ ngày ông Nguyễn ThanTh Long bị bắt giam do dính líu trong vụ Việt Á. Bài báo trên báo Vietnamnet tường thuật rằng bà Đào Hồng Lan được Bộ Chính Trị đề cử nắm Bộ Y Tế trong một phiên họp ngày 14 tháng Bảy như là điều khá bất ngờ vì bà không xuất thân từ ngành y. Nhưng không ai quá ngạc nhiên vì quan điểm sử dụng nhân sự “hồng hơn chuyên” là quan điểm xuyên suốt trong quá trình chọn lọc, đề cử cán bộ của đảng CSVN từ trước đến nay. Bà Đào Hồng Lan không phải là bác sĩ hay chuyên gia về y khoa, nhưng bà đang là bí thư tỉnh ủy Bắc Giang, nằm trong ban chấp hành trung ương đảng khóa XIII tức thành phần “hạt giống đỏ” được đảng tin tưởng. Bà được ông Nguyễn Phú Trọng giao phó nhiệm vụ trong thời gian này, đối với một số người cũng không phải là chuyện quá đặc biệt, vì bà chỉ là “lãnh đạo” của một đội ngũ chuyên viên bên dưới. Tuy có sự tin tưởng của đảng nhưng tân Bộ Trưởng Đào Hồng Lan sẽ trực diện trước 4 thử thách vô cùng quan trọng: Diễn biến khó lường của Covid-19; tốc độ chích vaccine quá chậm; thiếu thuốc men và dụng cụ y tế; hàng loạt nhân viên xin nghỉ việc. Trong thời gian gần đây, chưa bao giờ ngành y tế đối diện với một cuộc khủng hoảng sâu rộng như thế kể từ khi vụ kit xét nghiệm Việt Á bị phanh phui trước công luận vào cuối tháng Mười Hai, 2021. Đây cũng có thể coi như cuộc khủng hoảng của chính phủ Phạm Minh Chính từ khi ông lên cầm quyền, cho thấy mức độ lỏng lẻo gần như a tòng với những hoạt động phi pháp của cán bộ trong chính phủ. Chỉ trong vòng hơn 6 tháng mà vụ Việt Á đã đốn ngã 60 cán bộ trung cao cấp trong ngành y tế! Phải nói đây là một vụ án chưa từng có trong bộ máy điều hành chính phủ của đảng CSVN. Và đương nhiên bộ máy này vốn đã không hiệu quả nay trở nên tê liệt, vì những ô uế nó gây ra khiến không còn ai muốn tiếp tục làm việc và đóng góp. Cho nên 4 thử thách mà báo Vietnamnet nêu lên ở trên trước khi bà Đào Hồng Lan nhậm chức cho thấy họ vẫn tiếp tục nhìn vấn đề ở ngọn mà không nhìn thấy sự tác hại nguy hiểm của vụ án Việt Á đang đè nặng lên cả toàn đảng và không chỉ là một cuộc khủng hoảng của riêng Bộ Y Tế. Ở đây thách thức lớn nhất của bà Đào Hồng Lan không phải trong phạm vi Bộ Y Tế mà là niềm tin của người dân đối với cơ quan lo vấn đề sức khỏe không còn nữa. Nói khác đi, niềm tin ấy đã tan vỡ do những hành vi bất xứng của cán bộ y tế cao cấp nhất. Chứ không phải do ba thứ linh tinh thiếu thuốc, chích vaccine chậm hay thiếu nhân viên. Niềm tin này tan vỡ không những đối với quần chúng mà ngay cả trong thành phần cán bộ đối với Bộ Y Tế cũng không còn. Sự kiện ông Trọng phê chuẩn bà Đào Hồng Lan , một bí thư tỉnh ủy không có quá trình là bác sĩ, cũng không hề là một cán bộ giỏi từng làm việc ở một bộ hay một thành phố lớn nào. Mà đó chỉ là một cán bộ thường thường bậc trung của đảng, thế mà được giao cho công tác quá lớn, điều hành Bộ Y Tế đang có vấn đề. Điều này làm cho người ta thấy một cách rõ ràng rằng trước khi bổ nhiệm bí thư tỉnh ủy Bắc Giang, ông Trọng cũng đã thăm dò một số bác sĩ, chuyên gia y tế nhưng ai cũng bỏ chạy. Khi đã nhìn thấy như vậy, chẳng ai còn chút niềm tin vào cách giải quyết của ông Trọng cũng như của đảng CSVN. Phạm Nhật Bình XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}