{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/trung-quoc-viet-lai-lich-su-ai-dich.html", 
    "tg_dang_tin": "2020-03-12 21:27:00", 
    "tieu_de": "Trung Quốc viết lại lịch sử Đại dịch COVID-19",
    "noi_dung": "Chấn Minh (Danlambao) - Nhà nước và Đảng Cộng Sản Trung Quốc vừa khởi động một chiến dịch nhằm viết lại lịch sử về trận đại dịch toàn cầu do vi khuẩn COVID-19 gây nên, theo một báo cáo gần đây (9 tháng 3 năm 2020) của ông Massimo Introvigne trên trang mạng Bitter Winter (Mùa Đông Cay Đắng) (1). Báo cáo này cho biết ĐCSTQ đã chỉ thị cho các nhà ngoại giao Trung Quốc và các đặc vụ khắp mọi nơi phải làm hai việc: một là gây nghi ngờ về nguồn gốc của vi khuẩn COVID-19, và hai là ca ngợi Tập Cận Bình như là nhà lãnh đạo đã cứu Trung Quốc - và cả thế giới - khỏi nạn đại dịch COVID-19.\n\n\n\nBằng chứng cho việc thứ nhất là, các nhà nghiên cứu như ông Introvigne và các đồng nghiệp tại Nhật Bản đã nhận được điện thư từ những người họ có quan hệ làm việc tại Trung Quốc thăm hỏi họ có bị ảnh hưởng gì bởi các “Vi khuẩn Ý”, hay “vi khuẩn-Nhật Bản”.\n\n\nBằng chứng cho việc thứ nhì là vào ngày 22-02-2020 nhà nước Trung Quốc thông báo (2) sẽ xuất bản một cuốn sách có trên 100 ngàn chữ và có nhan đề là “Đại Chiến - Chống Dịch 2020” để ca ngợi tài lãnh đạo của Tập Cận Bình. Cuốn sách này sẽ được viết bằng tiếng Trung, và sau đó sẽ được dịch ra và xuất bản bằng tiếng năm thứ tiếng: Anh, Pháp, Tây Ban Nha, Nga, và Ả Rập.\n\n\nCũng nên nhắc lại là, khi mới xuất hiện, vào cuối năm 2019, cả thế giới đã gọi COVID-19 là vi khuẩn Vũ Hán vì nó xuất phát từ đó. Tổ Chức Y Tế Thế Giới (WHO, World Health Organization) vào ngày 11-02-2020 chọn cho vi khuẩn này một tên mới là COVID-19. Theo ông Tedros Adhanom Ghebreyesus, tổng giám đốc của WHO tên mới này được chọn là vì dễ hiểu và khoa học: CO có nghĩa là COronary, VI có nghĩa là VIrus, D có nghĩa là Disease (Bệnh), và 19 là năm 2019. Ông còn nói thêm là không nên dùng địa danh Vũ Hán vì muốn tránh nạn kỳ thị hay bêu xấu một địa phương hay một quốc gia (3). Chính vì thái độ kính nể và nhân nhượng đối với Trung Quốc, tại trang mạng Change.org đã có trên 460 ngàn người ký một thỉnh nguyện thư đòi hỏi phải cách chức ông Tedros Adhanom Ghebreyesus (4).\n\n\nTuy đại dịch COVID-19 bắt đầu phát tán tại Vũ Hán vào cuối năm 2019, chỉ đến khoảng cuối tháng Giêng 2020, sau khi trên 50 ngàn người đã nhiễm bệnh, họ Tập mới ra tay cách chức một số lãnh đạo cao cấp của của Vũ Hán và Hồ Bắc. Ngày hôm qua (11-03-2019) nhà nước Trung Quốc đang tìm mọi cách để ngăn chặn một video của bác sĩ trưởng khoa cấp cứu tại Bệnh Viện Trung Ương Vũ Hán có tên là Ai Fen. Video của bác sĩ này tố cáo là bà đã bị khiển trách vì đã đưa lên mạng xã hội WeChat một báo cáo về một bệnh nhân có những triệu chứng tương tự như bị nhiễm vi khuẩn SARS vào cuối tháng 12, 2019 (5, 6).\n\n\nViệc Trung Quốc nay tìm cách viết lại lịch sử về đại dịch COVID-19 thật ra không có gì khó hiểu. Nói láo để củng cố chế độ và đánh bóng lãnh đạo là một trong những ưu tiên lớn nhất của các nhà nước toàn trị cộng sản.\n\n\nChú thích:\n\n\n1. Introvigne, Massimo. 09-03-2020. “De-Sinicizing the Virus: How CCP Propaganda Is Rewriting History”.\nhttps://bitterwinter.org/de-sinicizing-the-virus-how-ccp-propaganda-is-rewriting-history/\n\n\n2. Xinhuanet. 26-02-2020. “\"Great War Epidemic Published Recently”.\nhttp://www.xinhuanet.com/politics/2020-02/26/c_1125627516.htm\n\n\n3. Joseph, Andrew. 11-02-2020. “Disease caused by the novel coronavirus officially has a name: Covid-19”.\nhttps://www.statnews.com/2020/02/11/disease-caused-by-the-novel-coronavirus-has-name-covid-19/\n\n\n4. Change.org. “ Call for the resignation of Tedros Adhanom Ghebreyesus, WHO Director General. https://www.change.org/p/united-nations-call-for-the-resignation-of-tedros-adhanom-ghebreyesus-who-director-general?signed=true\n\n\n5. Huang, Kristin. 3-11-2020. South China Morning Post. “Coronavirus: Wuhan doctor says officials muzzled her for sharing report on WeChat”.\nhttps://www.scmp.com/news/china/society/article/3074622/coronavirus-wuhan-doctor-says-officials-muzzled-her-sharing\n\n\n6. Bài phát biểu của bác sĩ Ai Fen trên WeChat đã bị kéo xuống (Tiếng Trung, có thể dịch ra tiếng Anh tự động qua Google Translate)\nhttps://matters.news/@2020Era/%25E5%258F%2591%25E5%2593%25A8%25E5%25AD%2590%25E7%259A%2584%25E4%25BA%25BA-bafyreihrpvzudkmtakoxvquhhw75ajqvhkn4oxb4pges3od5rqusa436ba\n\n\n12.03.2020\n\n\nChấn Minh\ndanlambaovn.blogspot.com", 
    "nhan": 1
}