{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dung-de-dan-cho-goi-cuu-tro-26-ngan-ty-tren-tv-nua/", 
    "tg_dang_tin": "2021-07-05 00:00:00", 
    "tieu_de": "Đừng để dân chờ gói cứu trợ 26 ngàn tỷ trên TV nữa", 
    "noi_dung": "Trong khi tình hình dịch bệnh tiếp tục diễn biến theo chiều hướng xấu trên cả nước, ngày 1 tháng Bảy vừa qua, chính phủ của ông Phạm Minh Chính đã quyết định chi gói cứu trợ đợt hai trị giá 26 ngàn tỷ đồng cho thành phần lao động nghèo được quy định chi tiết trong 12 nhóm chính sách. Trước hết, phải nói đây là một tin mừng cho bà con lao động nghèo, những người đang bị dịch bệnh tác động đến đời sống nặng nề nhất và trực tiếp nhất trong xã hội. Mừng vì nghe tin vui, ít ra cũng được chính quyền tỏ ra quan tâm, chứ không bị bỏ rơi trong đợt dịch thứ tư đang nhấn chìm cả nước. Nhưng tin vui và nỗi mừng chỉ thoáng qua và tan như bọt nước khi nhớ lại vụ chi gói cứu trợ 62 ngàn tỷ từ tháng Năm, 2020. Được biết cho tới hiện nay, 62 ngàn tỷ đồng ấy chỉ mới giải ngân khoảng một nửa, tức còn dư lại gần 32 ngàn tỷ đồng chưa phát ra. Vì lý do đó nên trong tháng Tư, 2021, Tổng Liên Đoàn Lao Động Việt Nam đã lên tiếng đề nghị chính phủ dùng số tiền này trợ giúp một lần cho người lao động nghèo. Vì vậy mà trong thực tế, gói cứu trợ đợt II chỉ là tiếp tục chi ra từ số tiền của đợt trước còn tồn đọng do thủ tục quá rườm rà. Lần này, sự hỗ trợ bao gồm trong 12 nhóm chính sách, với tổng số tiền 26 ngàn tỷ, thủ tục được nói là giảm 2/3 so với lần trước mà bà con lao động nghèo ngồi chờ dài cổ trên TV. Nói cách khác, đợt cứu trợ 26 ngàn tỷ lần này thực chất chỉ là số tiền chưa tháo khoán hết của đợt I mà thôi. Vậy ông Chính có chi thêm gì mới đâu mà chỉ nói mập mờ để lấy tiếng thơm cho chính phủ, biết lo cho dân nghèo. Nhưng thôi cũng tạm vui đi, vì số tiền 26 ngàn tỷ ấy đã không bị chính phủ coi là “tiền nhàn rỗi” mang bỏ vào ngân hàng để kiếm lời như gần 8.000 tỷ đồng vận động nhân dân, doanh nghiệp đóng góp mua vaccine để được chích ngừa miễn phí. Với đảng CSVN và chính phủ, người dân Việt Nam lâu nay vẫn quen tạm vui với những trò tráo trở như thế. Theo dõi 12 “đối tượng chính sách” được hưởng tiền trợ cấp lần này, phải nói là khá đầy đủ chi tiết và bao trùm mọi người, mọi lứa tuổi, mọi trường hợp, nhưng người ta thấy hình như nó ẩn chứa nhiều rắc rối. Thứ nhất, càng phân chia nhiều đối tượng, sự duyệt xét tưởng là công bằng nhưng lại vô cùng phức tạp, đòi hỏi nhiều thứ giấy tờ phải nộp. Điều này không làm cho nghị quyết 68 của ông Phạm Minh Chính được thực hiện tốt đẹp trong mục tiêu đề ra “hỗ trợ kịp thời, đúng đối tượng, công khai, minh bạch…,” mà chỉ tạo điều kiện cho cán bộ hoạnh họe, đòi hỏi người đi xin trợ giúp. Chính sự quy định quá nhiều đối tượng càng làm nảy sinh nhiều thủ tục phê duyệt, cuối cùng người được hưởng trợ cấp chỉ nghe trên TV nói. Thực tế đây cũng là vấn đề nằm trong “cơ chế xin-cho” của chế độ mà không thành phần thụ hưởng nào thoát khỏi. Thứ hai, vấn đề hỗ trợ cho dân nghèo hiện nay ở Việt Nam không chỉ có người lao động thất nghiệp, công nhân bị giảm việc làm, mà trên thực tế còn có các gia đình kinh doanh nhỏ lẻ, những người lái xe ôm, bán vé số, những người bán hàng rong hay những người già neo đơn đang sống thiếu thốn, điêu đứng nhất là ở Thành Hồ. Chính phủ cần phải lên ngay một chương trình cứu trợ đặc biệt cho những thành phần này và phải có chỗ công khai phát tiền hay thực phẩm cần thiết cho họ sống. Thứ ba, thiết tưởng chính phủ nếu thực tâm vì dân, nên có một chính sách xã hội hóa vấn đề giúp đỡ những thành phần đang bị nghèo đói, kiệt quệ thực sự do dịch bệnh Covid-19 kéo dài. Tức là ngoài hành động cụ thể của chính quyền, phải để các tổ chức, đoàn thể xã hội dân sự tham gia trong hoạt động giúp đỡ người nghèo bằng công tác từ thiện trong khả năng của họ. Trong tình hình hiện nay, dịch bệnh còn có thể kéo dài đến hết năm 2021 do Việt Nam chưa có đủ vaccine để đạt được miễn dịch cộng đồng tương đối, thì sự tham gia chống dịch của các đoàn thể bên ngoài càng trở nên cần thiết. Mọi sự thù nghịch với xã hội dân sự cần phải dẹp bỏ để các tổ chức này có thể làm cầu nối giữa chính quyền và dân chúng, trong tình trạng người dân bị cách ly với môi trường sống chưa biết đến khi nào. Thủ tướng Phạm Minh Chính hãy hành động mau lẹ và cụ thể, đừng để người dân chờ gói cứu trợ 26 ngàn tỷ trên TV như lần trước nữa! Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}