{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/dich-vu-han-khong-kha-quan-nhu-tuyen-truyen/", 
    "tg_dang_tin": "2020-02-25 00:00:00", 
    "tieu_de": "Dịch Vũ Hán không khả quan như tuyên truyền!", 
    "noi_dung": "Mấy hôm nay, Hà Nội, Sài Gòn đã nhộn nhịp trở lại. Các quán ăn cũng thế. Nhiều người đã bỏ thói quen đeo khẩu trang được hình thành kể từ khi có dịch. Bản tin của các tờ báo cho thấy, số người nhiễm virus corona ở Việt Nam vẫn dừng ở con số 16 và 15 người đã khỏi. Không có ca tử vong. Trừ con số ở VN, thì con số ở 31 quốc gia và vùng lãnh thổ khác do những địa chỉ ấy đưa ra. Hàn Quốc, Ý và Iran được tô màu báo động. Ngoài Trung Hoa lục địa, thông tin từ Hàn Quốc đang làm cho nhân loại quan tâm, lo lắng hàng đầu. Không chỉ vì con số nhiễm và tử vong ở quốc gia này cao mà còn do tốc độ lây lan đến chóng mặt của nó. Mới ngày 20/2, Hàn Quốc mới có 51 người nhiễm bệnh, chưa có ca tử vong nào thì hôm nay, tức là 4 ngày sau con số nhiễm bệnh đã tăng vọt lên 794 với 7 ca tử vong. Thế nhưng những con số từ 32 quốc gia và vùng lãnh thổ chỉ mang tính tham khảo hay đọc chỉ biết vậy bởi 2 lý do: một là các nước không đủ tai mắt để quản lý đầy đủ, hai con số bị giấu bớt. Về lý do thứ nhất: Đây là bệnh lây lan chứ không như các bệnh không lây mà có thể kiểm soát được. Người ta nói Hàn Quốc lây nhanh là do một bà “cứng đầu” không chịu kiêng cho cộng đồng mà đi lung tung ở các nơi đông người và bệnh lây theo cấp số nhân. Điều này không có nghĩa là các nước khác không có những người bệnh “cứng đầu” như bà này, có điều chính quyền không phát hiện ra được mà thôi. Mặc dù chính phủ các nước đều cố gắng nhưng không thể kiểm soát được hết. Phát hiện ra người nhiễm đã khó nhưng để tính ra người nhiễm đã tiếp xúc với bao nhiêu người, bao nhiêu người ấy tiếp xúc với bao nhiêu người khác là chuyện vô cùng nan giải. Về lý do thứ 2 là con số bị giấu giếm. Nghi ngờ này đặt ra với 2 quốc gia cộng sản là TQ và VN. Theo công bố thì TQ chiếm 97,5% số ca nhiễm và gần 99% số ca tử vong. Tuy nhiên, có nhiều nguồn tin có phân tích và dẫn chứng cho biết con số mà TQ công bố thấp hơn thực tế rất nhiều, chỉ chưa bằng 1/10 thực tế. Người ta phân tích ô nhiễm sulfurdioxide ở bầu trời Vũ Hán và kết luận phải đốt 14.000 tử thi mới có nồng độ này, trong khi con số tử vong công bố lúc ấy chưa tới 1000 người. Hoặc một số người can đảm vượt khỏi sự kiểm soát của nhà cầm quyền mà nói lên sự thật. Còn với VN, những con số đưa ra làm người ta không khỏi nghi ngờ. Hãy so sánh VN với Hàn Quốc: Trong khi tình hình ở VN đang khả quan, nhiều tỉnh chuẩn bị công bố hết dịch thì Hàn Quốc ở tình trạng nguy hiểm hàng đầu các quốc gia bị lây nhiễm từ TQ. Vậy sự thật có đúng như thế không? Điều này còn nghi ngờ. Xét về khả năng, trình độ của y, bác sĩ, Hàn Quốc chắc không thua kém VN. Về kinh nghiệm phòng chống dịch và quyết tâm của Hàn Quốc cũng thế. Ở đây không đặt ra chuyện hơn. Nhưng VN lại có những bất lợi so với Hàn Quốc là ở sát Trung Quốc và số công nhân hay khách du lịch vào VN đông hơn, tiện hơn. VN lại không đóng cửa biên giới với TQ. Những điều này có nghĩa là khả năng mang bệnh vào VN nhiều hơn. Vì vậy, bức tranh sáng sủa về tình hình dịch bệnh Vũ Hán ở VN là rất khó hiểu. * Thông tin báo chí của các nước cộng sản có một đặc thù là theo định hướng và thổi phồng thành tích, giấu nhẹm hay giấu bớt những gì không hay. Những mảng tối (bị che đậy) của dịch Vũ Hán hẳn là ghê gớm lắm. Đành rằng, làm đen tối thêm tình hình dịch bệnh là không nên, sẽ gây hoang mang cho nhân dân, nhưng việc giấu giếm thông tin sẽ dẫn đến tác dụng ngược. Nó làm cho người dân chủ quan, lơ là với việc phòng chống và do đó, tăng thêm số nạn nhân của dịch bệnh. Trong bất cứ lĩnh vực nào của đời sống kinh tế xã hội, thông tin là rất quan trọng. Người điều hành căn cứ vào đấy để ra các quyết định quản lý. Nếu thông tin sai sẽ dẫn đến các quyết định sai lầm. Trong lĩnh vực y tế cũng như vậy. Cần thấy dịch corona nguy hiểm như thế nào. Nó đe dọa cả nhân loại chứ không riêng gì TQ hay Hàn Quốc. Hiện nay, chưa có dấu hiệu gì cho thấy tình hình dịch bệnh đã lên tới đỉnh, đồng nghĩa với việc nó sẽ giảm. Cố vấn của Tổ chức y tế thế giới cảnh báo, 2/3 dân số thế giới với hàng tỉ người có thể nhiễm COVID-19. Vì vậy, việc người dân VN có biểu hiện giảm cảnh giác, lơ là với việc phòng chống dịch là vô cùng lo ngại. Ngày 22/2, Bộ Giáo dục và Đào tạo đề nghị các địa phương cho học sinh đi học từ ngày 2/3 mặc dù trước đó, việc cho các em nghỉ học đến hết tháng 3 là điều không phải bàn cãi. Điều này, hẳn là do bức tranh khả quan về dịch Vũ Hán do truyền thông Việt Nam vẽ nên. 24/2/2020 Nguyễn Tường Thụy Nguồn: FB Nguyễn Tường Thụy  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}