{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/ha-noi-da-sach-covid-19-khi-de-dan-chen-lan-di-thu-tau-cat-linh-ha-dong/", 
    "tg_dang_tin": "2021-11-09 00:00:00", 
    "tieu_de": "Hà Nội đã sạch Covid-19 khi để dân chen lấn đi thử tàu Cát Linh-Hà Đông?", 
    "noi_dung": "Tuyến đường sắt Cát Linh – Hà Đông đi vào vận hành khai thác vào lúc bảy giờ sáng ngày 6 tháng 11 năm 2021, ngay sau khi tiếp nhận dự án từ Bộ Giao thông- Vận tải. Tất cả hành khách được miễn phí vé tàu trong 15 ngày đầu tiên. Thống kê cho thấy, chỉ trong hai ngày đầu tiên đã có gần 80.000 khách đi thử tàu Cát Linh – Hà Đông với 250 chuyến. Các hình ảnh và video cho thấy hành khách đứng san sát nhau đông nghẹt trên sân ga, trong toa tàu. Không một ai tuân thủ quy định 5K của Bộ Y tế, trong đó có Phó Thủ tướng Lê Văn Thành, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng, Bộ trưởng Bộ GTVT Nguyễn Văn Thể, Chủ tịch UBND TP. Hà Nội Chu Ngọc Anh. Theo khuyến cáo của Bộ Y tế, thông điệp 5K được coi như ‘lá chắn thép’ có tác dụng đẩy lùi dịch COVID-19 với nội dung “Khẩu trang – Khử khuẩn – Khoảng cách – Không tập trung – Khai báo y tế.” Bác sĩ Phạm Ngọc Thắng ở Hà Nội nói với RFA quan điểm của ông vào sáng ngày 8 tháng 11: “Nói chung là dịch qua rồi, bây giờ nó chỉ là cúm mùa thôi. Trước nay tôi vẫn nói, nó chỉ như cúm mùa nhưng tần số bị bệnh nó nặng hơn thôi. Bây giờ đã có sự thích ứng, có miễn dịch cộng đồng nên mọi cái nó sẽ đỡ hơn nhiều, không khủng khiếp nữa. Cuộc sống ở Việt Nam bây giờ gần như bình thường rồi, mọi chuyện đâu sẽ vào đấy thôi. Rút kinh nghiệm nhưng phải trả giá hơi đắt. Phải nói rằng xã hội Việt Nam không phải là một xã hội tiên tiến nên có những sai sót cũng là bình thường. Chắc chắn cũng có sai sót trong chống dịch.” Bác sĩ Thắng cũng là một nghiên cứu sinh chuyên ngành về truyền nhiễm và chống nhiễm khuẩn. Ông từng viết một bức tâm thư gửi Bí thư Thành ủy TP.HCM Nguyễn Văn Nên, góp ý về cách chống dịch COVID-19 vào giữa tháng 7 vừa qua. Lúc đó, TP.HCM đang chìm trong tâm dịch với số người bệnh không còn chỗ nằm trong nhà thương; với số người chết không kịp thiêu. Bác sĩ Đinh Đức Long ở Sài Gòn lại cho rằng, tập trung đông người như thế là nguy hiểm vì Việt Nam vẫn chưa ra khỏi đại dịch. Ông giải thích: “Thứ nhất là họ vi phạm ngay chính quy định của Bộ Y tế là 5K. Tôi chắc chắn là những người dân ở Hà Nội chưa được tiêm vắc-xin 100%. Mà có tiêm rồi cũng vẫn phải chấp hành 5K. Việc này mà chính quyền không có thái độ gì thì tôi ngạc nhiên. Thủ đô mà như thế thì không hiểu ông Thủ tướng trưởng ban chống dịch đâu? Ông Đam đâu? Bộ trưởng Bộ Y tế đâu? Tất cả cơ quan quyền lực ở Hà Nội hết mà không thấy ai có ý kiến gì. Thế mới thấy dù chính sách Nhà nước đưa ra nhưng vẫn mỗi nơi thi hành mỗi khác. Mà nơi vi phạm nhất lại chính là thủ đô.” Bác sĩ Long cho rằng chính quyền ‘đánh trống bỏ dùi,’ ‘đầu voi đuôi chuột’ với hai dẫn chứng cụ thể. Thứ nhất là vụ cô Phương Lan ở Bình Dương đang ngồi trong nhà bị đội chống dịch xông vào lôi ra ngoài xét nghiệm. Thứ hai là vụ những người tập thể dục ở công viên Gia Định bị phạt mỗi người mấy triệu, đưa lên TV. Bây giờ hàng chục nghìn người đi như thế ngay tại Hà Nội chứ không phải vùng sâu vùng xa mà chính quyền làm ngơ. Theo thống kê từ Sở Y tế Hà Nội, hiện thành phố đang có 12 ổ dịch diễn biến phức tạp ở Lĩnh Nam, Mê Linh, Thị trấn Quốc Oai, Ô Chợ Dừa, Gia Lâm, Ba Đình, Hà Đông, Cầu Giấy, Long Biên, Hoài Đức. Là một người dân Hà Nội, anh Lê Hoàng bày tỏ lo lắng khi thấy hình ảnh hàng ngàn người chen chân lên tàu sắt Cát Linh – Hà Đông mấy ngày qua. Anh nói: “Tôi thấy lo quá. Quá nguy hiểm vì bây giờ đang dịch như thế mà. Các ông ấy vẫn cứ kêu gào thực hiện cách ly 5K đủ các kiểu, bây giờ lại như thế thì tôi chịu! Mấy chục nghìn người nô nức đi như trẩy hội. Họ lấy thành tích như thế thì …bây giờ mà bùng dịch lại thì cũng không thể truy vết được. Tôi thực sự lo lắng. Thực ra nhiều người biết lo người ta không đi đâu. Chờ đợi 13 năm còn được, chờ thêm ít ngày nữa có sao đâu. Người ta tin vào Chính phủ mà Chính phủ lại thả cửa như thế dù trước khi tàu chạy họ vẫn hô hào cách ly. Khẩu trang chỉ ngăn được phần nào thôi. Chỉ cần vài người nhiễm thì nó sẽ lây lan kinh khủng.” Chị Lan, một người dân sống gần ga tàu này chia sẻ suy nghĩ của mình với RFA qua ứng dụng Facebook Messenger: “Đây lại là một sai lầm nữa của chính quyền Hà Nội sau đợt thả lỏng hồi 30/4 và 1/5 năm ngoái. Tất nhiên đây cũng sẽ là một nguyên nhân làm lây lan dịch bệnh. Người nhà tôi cũng đi mà tôi nói không được. Họ bảo là đi xem nó có hiện đại như báo chí ca ngợi không. Chính quyền thì quá nôn nóng do đã thất hứa với dân nhiều quá rồi. Dịch bùng phát lên thì lại khổ, chính quyền này không bao giờ dám nhận khuyết điểm đâu. Báo chí ca ngợi này kia họ chả biết ngượng.” Dự án đường sắt Cát Linh – Hà Đông do tổng thầu EPC của Trung Quốc thiết kế và thi công từ năm 2011, dự kiến sẽ đi vào vận hành khai thác vào năm 2015. Tuy nhiên đến cuối tháng 3 năm 2020, Ban Quản lý dự án đường sắt thuộc Bộ Giao thông Vận tải thông báo, tuyến đường sắt Cát Linh-Hà Đông chưa biết khi nào đưa vào vận hành nhưng đã phải thanh toán cho tổng thầu 509 trên 644 triệu USD, tương đương 79% giá trị hợp đồng với ít nhất 11 lần lùi tiến độ. Đây là tuyến đường sắt bị cho đạt kỷ lục thế giới cả về thời gian thi công lẫn số tiền đội vốn. Dự án này được phê duyệt đầu tư từ năm 2008 với tổng mức đầu tư ban đầu khoảng 550 triệu USD, trong đó gần 420 triệu USD là vốn vay từ Trung Quốc. Đến năm 2019, tổng mức đầu tư cho dự án này đã đội vốn lên hơn 880 triệu USD, với gần 670 triệu USD vốn vay từ Trung Quốc. Đây cũng là dự án bị coi là ‘khúc xương gà khó nuốt’ của chính quyền Hà Nội, bởi tới cũng khó mà lui cũng không xong. Lý giải những nguyên nhân chậm tiến độ, đội vốn, Bộ Giao thông cho rằng việc giải phóng mặt bằng chậm; quy định của Việt Nam về hình thức hợp đồng EPC (thiết kế, cung cấp thiết bị và thi công) chưa rõ ràng, có nhiều khác biệt với thông lệ quốc tế nên hợp đồng EPC ký kết ban đầu chưa hoàn chỉnh, thiếu chặt chẽ; Chính phủ Hà Nội chưa lường hết các yêu cầu về kỹ thuật công nghệ; các đơn vị tư vấn tham gia lập, thẩm tra dự án chưa có nhiều kinh nghiệm dẫn đến thiết kế cơ sở ban đầu sơ sài, chưa lường hết được quy mô, tính chất, công năng, phải điều chỉnh tại bước thiết kế kỹ thuật. Tại buổi gặp giữa Bí thư Thành ủy Hà Nội, ông Vương Đình Huệ với Đại sứ Trung Quốc tại Việt Nam Hùng Ba vào chiều 24 tháng 6 năm 2020, ông Hùng Ba khẳng định dự án đường sắt Cát Linh-Hà Đông không chỉ là dự án thương mại đơn thuần, mà còn là biểu trưng cho tình hữu nghị hai nước Việt Nam- Trung Quốc. Nhiều người quan tâm thì cho rằng đó là một ‘vố đau,’ ‘một bài học cay đắng’… cho phía Việt Nam. Diễm Thi Nguồn: RFA  (Video: Youtube RFA)  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}