{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/so-y-te-tp-hcm-cam-benh-vien-truc-tiep-nhan-cuu-tro-sau-khi-co-keu-goi-dan-dong-gop/", 
    "tg_dang_tin": "2021-07-25 00:00:00", 
    "tieu_de": "Sở Y Tế TP.HCM cấm bệnh viện trực tiếp nhận cứu trợ sau khi có kêu gọi dân đóng góp", 
    "noi_dung": "Sở Y tế TP.HCM vào ngày 19/7/2021, đã gửi Công văn số 4355 đến các cơ quan, đơn vị thuộc Sở Y tế nhằm chấn chỉnh việc phát hành thư ngỏ, văn bản vận động hỗ trợ, tài trợ. Trong khi đó, nhiều nhân viên y tế đã kêu gọi trên mạng xã hội về việc cần hỗ trợ cho các khu điều trị, cách ly bệnh nhân COVID-19 những vật dụng đang rất thiếu như: bộ đồ PPE quần áo chống dịch (cấp 3), khẩu trang N95, găng tay y tế, máy đo oxy máu dùng cho từng người (kẹp ngón tay), và nhiều vật dụng sinh hoạt, thực phẩm… Tuy nhiên nhiều mạnh thường quân cũng chia sẻ trên mạng xã hội rằng, khi nghe tin các bệnh viện thiếu máy móc, trang thiết bị thì đi mua mang đến tặng nhưng các bệnh viện không dám nhận, lý do được đưa ra là do Sở Y tế không cho phép theo công văn 4355. Một số ý kiến cho rằng Sở Y tế quy định như vậy là vô cảm, đi ngược lại với chủ trương của Chính phủ, đang vận động người dân ủng hộ chống dịch. Anh Thiệu, một người dân T.PHCM, khi trả lời RFA hôm 23/7, nói: “Tôi theo dõi trên mạng thấy có thông tin các cơ sở bệnh viện dã chiến chữa, cách ly bệnh nhân COVID-19 thì thiếu vật tư y tế rất nhiều. Do đó có những nơi kêu gọi sự đóng góp của xã hội để trang bị thêm các thiết bị y tế như khẩu trang, đồ bảo hộ, găng tay… Theo tôi đó là điều tốt, vì dịch đến nhanh quá, bệnh viện khó có sự chuẩn bị kịp, đó là điều tốt cho xã hội thôi. Nhiều mạnh thường quân sẵn sàng đóng góp, nhưng lại có những văn bản bất cập, làm chậm trễ… Thay vì đưa thẳng đến bệnh viện, thì phải qua Ủy ban, Mặt trận này nọ… làm chậm trễ công việc điều trị cho bệnh nhân.” Theo anh Thiệu, ngành y tế Việt Nam luôn có những thủ tục rườm rà, phiền hà, gây cản trở. Việc mạnh thường quân đóng góp là tốt vì sẽ có thêm thiết bị để mà hỗ trợ cứu bệnh nhân. Trước phản ứng của dư luận, vào ngày 22/7, trang thông tin của đảng bộ TP.HCM đã đăng bài cho rằng Sở Y tế ban hành văn bản này là cần thiết, nhằm lưu ý, chấn chỉnh các cơ sở y tế trực thuộc cần thực hiện đúng quy định của pháp luật về công tác tiếp nhận, hỗ trợ của các nhà tài trợ, chú ý phòng, chống việc bị lợi dụng trong công tác vận động tài trợ để trục lợi cá nhân làm giảm uy tín của ngành y tế… Trao đổi với RFA tối 23/7, Luật sư Nguyễn Văn Hậu, Chủ tịch Trung tâm Trọng tài Luật gia Việt Nam, nhận định: “Công văn này ra đời để chấn chỉnh việc phát hành thư ngỏ, văn bản vận động hỗ trợ, tài trợ các cơ quan, đơn vị trực thuộc Sở Y tế. Nhưng tôi đọc trên mạng xã hội, thì thấy một số người phản ứng vì trong các bệnh viện đang thiếu náy móc, trang thiết bị… Cái này thì tất nhiên thôi, tôi thấy chúng ta phải trân trọng, tri ân những nghĩa cử cao thượng của các mạnh thường quân, những tấm lòng đã hướng về ngành y tế trong suốt thời gian qua…” Nhưng Luật sư Nguyễn Văn Hậu lại cho rằng, lãnh đạo TP.HCM giao Ủy ban MTTQ Việt Nam TP.HCM làm đầu mối tiếp nhận, phân phối theo nhu cầu mà ngành y tế cần… thì cũng đúng vì từ trước đến giờ đã xảy ra việc trục lợi khi vận động tài trợ. Tuy nhiên Luật sư Hậu nói tiếp: “Nếu tặng khẩu trang, các thiết bị bình thường thì các bệnh viện có quyền nhận rồi báo cáo sau vẫn được. Riêng về trang thiết bị y tế, máy móc, đặc biệt là tiền thì phải thông qua đầu mối là Ủy ban MTTQ Việt Nam TP.HCM. Tôi nghĩ các nhà hảo tâm đến bệnh viện tặng thì phải xem bệnh viện có nhu cầu không? Nhiều khi bệnh viện không có nhu cầu, nhưng cho không đúng, thì lãng phí.” Giải thích với báo chí nhà nước hôm 22/7 về việc đưa ra công văn 4355, Bác sĩ Nguyễn Thị Huỳnh Mai, Chánh Văn phòng Sở Y tế TP.HCM, cho biết: Mặt trận Tổ quốc Việt Nam TP.HCM (MTTQ-TPHCM) được giao làm đầu mối tiếp nhận các khoản tài trợ. Theo bà Mai, các bệnh viện được nhận khẩu trang và các thiết bị bình thường, rồi báo cáo sau thì được. Riêng các trang thiết bị y tế, máy móc, đặc biệt là tiền, thì phải báo cáo qua MTTQ-TP.HCM, không nên nhận. Tuy nhiên theo bà Mai, các bệnh viện không được tự ý đăng thông tin thiếu thốn thiết bị y tế, và nếu đăng thì phải chịu trách nhiệm. Nếu bệnh viện nào cần thiết bị, thì phải gửi văn bản lên cho Sở Y tế. Sở sẽ tổng hợp các nhu cầu rồi kiến nghị lên Ban Vận động quỹ phòng, chống COVID-19 TP.HCM để xem xét hỗ trợ theo quy định… Với giải thích của Bác sĩ Nguyễn Thị Huỳnh Mai, thì Tiến sĩ Nguyễn Huy Vũ, một người quan tâm tình hình Việt Nam, khi trả lời RFA hôm 23/7 từ Na Uy cho rằng, nói tóm lại là các bệnh viện không được tự ý kêu gọi và trực tiếp nhận quyên góp, đặc biệt là với các tài sản có giá trị và tiền; mà tất cả phải thông qua cơ chế xin-cho với giới lãnh đạo của TP.HCM. Theo ông Vũ, quyết định này của giới lãnh đạo TP.HCM có ba mục đích như sau: “Thứ nhất. Nhu cầu làm từ thiện của người dân TP.HCM là có thật. MTTQ muốn làm cơ sở gom hàng, đặc biệt là các máy móc có giá trị và tiền bạc. Trong suốt một thời gian dài giới chức MTTQ tổ chức quyên góp và nhận không biết bao nhiêu là tài trợ, đóng góp cho các vụ việc khác nhau từ các vụ ủng hộ đồng bào bị bão lũ ở miền Trung cho tới gần đây là cứu trợ Covid-19. Nhưng một cách thực tế là không ai biết họ nhận bao nhiêu, chi bao nhiêu, và còn bao nhiêu cả. Họ không có minh bạch số thu chi; và vì là một cánh tay của đảng Cộng Sản nên cũng không ai dám kêu gọi họ minh bạch.” Theo Tiến sĩ Nguyễn Huy Vũ, trong một cơ chế như vậy thì ai cũng ngầm hiểu là việc quyên góp của Mặt trận Tổ quốc chỉ là một cơ hội để giới chức ở đây kiếm chác. Việc cấm các bệnh viện nhận trực tiếp tài trợ mà thay vào đó kêu gọi phải gửi các khoản tài trợ có giá trị đến Mặt trận Tổ quốc TP.HCM chỉ là nhằm mục đích để giới lãnh đạo thành phố, thông qua Mặt trận Tổ quốc, kiếm chác từ các khoản tài trợ này. Ông Vũ nói tiếp: “Việc cấm các bệnh viện tự ý than thở việc thiếu thiết bị và kêu gọi giúp đỡ là để giúp giữ cho bộ mặt của Sở Y tế. Vì nếu nhiều bệnh viện thiếu thiết bị quá thì Sở Y tế gánh trách nhiệm là không có khả năng quản lý và hỗ trợ các bệnh viện của mình. Và khi mà nhiều bệnh viện cùng lên tiếng thì áp lực của cộng đồng gia tăng. Lãnh đạo thành phố tất sẽ bị áp lực và chỉ trích, áp lực từ dân và áp lực từ trung ương. Khi mà các bệnh viện không kêu gọi sự giúp đỡ, trong khi số ca bệnh ngày càng tăng, thì lúc đó Mặt trận Tổ quốc và Ban Vận động phòng chống COVID-19 của thành phố lên tiếng kêu gọi thì lúc đó vô số khoản tài trợ sẽ gửi về đây. Với các khoản tài trợ ngoài ngân sách khó mà kiểm soát như vậy, đây sẽ là cơ hội để giới lãnh đạo kiếm chác.” Tiến sĩ Nguyễn Huy Vũ cho rằng, việc đòi hỏi phải thực hiện cơ chế xin-cho là một cách để giới lãnh đạo thành phố nhắc nhở các cơ quan bên dưới rằng đừng có tuỳ tiện mà hành động, thậm chí trong hoàn cảnh dịch bệnh. Mọi thứ phải tuỳ vào quyền quyết định của cấp trên… Nguồn: RFA XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}