{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/thong-tan-via-he-thoi-dich-virus-vu-han.html", 
    "tg_dang_tin": "2020-03-14 21:06:00", 
    "tieu_de": "Thông tấn vỉa hè thời dịch Virus Vũ Hán",
    "noi_dung": "Đồ Hiếm (Danlambao) - ...Dịch bệnh Virus Vũ Hán tuy là đang khiến cho cuộc sống người dân, mà vốn đã khốn cùng và khốn nạn bởi bọn Vico, lại càng thêm khốn đốn nhiều hơn. Nhưng “cháy nhà lòi mặt chuột”, cũng nhờ con Covi Vũ Hán, người dân càng thấy rõ bộ mặt thái thú làm tay sai cho Tàu cộng của nhà nước cộng sản trong việc mở cửa biên giới đón khách dịch Vũ Hán, cũng như biết rõ cuộc sống thối nát, xa hoa tụy lạc, ăn trên ngồi trước của bày đàn đảng viên cộng sản cao cấp của đảng C(ướp) S(ạch)...\n\n\n*\n\n\nÍt người chú ý vào bản tin được đăng trên trang Ngày Nay vào đêm 11/03 cho hay: “Ban quản lý chung cư Vinhomes Royal City tại quận Thanh Xuân, Hả Nội xác nhận có hai cư dân tòa nhà R2 và R6 bị cách ly sau khi tiếp xúc với bệnh nhân nhiễm COVID-19 thứ 21”.\n\n\nTrong 2 người, có 1 người ở tòa nhà R2 đã tiếp xúc trực tiếp (gần và rất gần!) với bệnh nhân Covid-19 thứ 21. Bệnh nhân thứ 21, không ai khác hơn chính là Nguyễn Quang Thuấn, phó Chủ tịch Hội Đồng Lý Luận Trung Ương ĐCSVN. Và cũng ngay trong đêm 11/03/20, mạng xã hội lan truyền nhanh như tia chớp một hình chụp bản thông báo của nhà chức trách ghi rõ tên cư dân tòa nhà R2 đang bị cách ly, sau khi gặp chàng Thuấn là cô Nguyễn Thị Phương Châm.\n\n\nVậy là... toáng, nghĩa là vỡ trận - từ mới thời mắc dịch! Xâu chuỗi các sự kiện, công luận phát giác rằng Thuấn, sau khi rời ghế hạng thương gia trên chuyến bay của Vietnam Airlines (từ Luân Đôn đi Hà Nội hôm 02/03) thay vì “đi tập gym”, Thuấn ta đã ghé vào “tập... chim” với cô Châm! Không còn nghi ngờ gì nữa, cô Châm chính là “bồ nhí” của Thuấn và hai người còn có con riêng, mà đang sống chung với cô Châm (1).\n\n\nSau khi từ Anh quốc trở về, thăm bồ nhí xong là Thuấn đã vội vã đến tham dự nhiều sự kiện, như dự hai cuộc họp tại Hội đồng Lý luận Trung Ương và Viện Hàn lâm KHXH, ngày hôm sau nữa lại đến tiếp xúc cơ quan Trung Ương Đảng, Ban Tuyên giáo Trung Ương, tổng cộng lên tới gần 400 đảng viên cao niên. Lũ đảng viên cao niên kỳ này tha hồ có cơ may rút được vé... đi âm phủ thăm Boác chúng, hay ít nhất là tiếp tục sinh hoạt đảng ủy trong khu cách ly!\n\n\nBày đàn cán bộ ta lâu nay quen ăn, nhưng không quen nhịn: Dù đã xong việc “bàn luận văn kiện (mà anh Cả lú gọi là văn bia) đảng” ở Ấn Độ, nhưng chúng không chịu quay về ổ cướp tại Hà Nội, mà phải “quá cảnh” hơn 7500 km đến Anh để ăn chơi (trụy lạc) bằng máy bay với ghế hạng VIP. Khi hết tăng một, về đến Hà Nội chàng Thuấn lại tiếp sang tăng hai vào Khách sạn Daevoo 5 sao với các món thịt hảo hạng, hải sản cao cấp, bò Kobe giá cả từ 1,5-2 triệu Hồ tệ/món mới đủ dằn cơn đói sau cuộc du hí đường dài. Hết “ăn no, rồi lại bò cởi”, ý lộn... là chơi ở sân golf Vân Trì, đắt đỏ bậc nhất miền Bắc, tọa lạc tại xã Kim Nỗ, huyện Đông Anh, Hà Nội. Và sân Golf Vân Trì có phí thẻ hội viên VIP lên tới hơn 3 tỉ đồng/năm (tương đương 155.706 Đô la). Những khách chơi tại Vân Trì golf club phải toàn là các đại gia đỏ, đại biểu Cuốc hội, hoặc cán bộ có bằng “lý luận” cao cấp mới dám đặt chân vào.\n\n\nNhớ năm 2018, anh Cả lú trong cơn phê phê đã nói “Quê tôi (Đông Anh) ngày xưa còn nghèo lắm, bây giờ hầu như toàn nhà tầng, ôtô, có ti vi, tủ lạnh, điện thoại. Ngay cả người dân miền núi có điện thoại để gọi nhau, đời sống được cải thiện rất nhiều, khác xa ngày xưa rồi”, thật quả không sai, khi anh Cả lú đang nói tới sân golf Vân Trì tại Đông Anh, quê mình, nhưng hẳn anh Cả lú còn giấu diếm ít chuyện: Đây là khu cán cộm lấy 2 vợ, ở nhà 3 tầng và đi xe 4 bánh!\n\n\nMột ngày dài công tác phục vụ đảng chưa hết, sau lần họp với Bộ trưởng Kế hoạch Đầu tư Nguyễn Chí Dũng và tuỳ tùng xong thì cả bầy đàn quan chức lại kéo nhau về trụ sở Đài Tiếng Nói Việt Cộng để xem các kỹ nữ phục vụ nhạc kịch tận tình!\n\n\nThử hỏi lương bổng một phó chủ tịch Hội Đồng Lý luận hay hàng Bộ trưởng/thủ tướng đi nữa cũng không đủ chi phí cho nửa buổi “Nhất nhật đế vương” này: Ăn sáng khách sạn 5 sao, trưa đánh golf VIP, chiều tụ họp xem ca kỷ, khuya về lại tập... gym (hay ít nhất là chơi golf lỗ) để chấm dứt một ngày dài công tác chuẩn bị “văn bia” đại hội đảng! Đó là cuốc sống hàng ngày, còn tài sản là 3 căn nhà mặt tiền (thuộc vợ cả) phố Trúc Bạch - khu đất vàng tại Hà Nội cộng với 2 căn hộ cao cấp (thuộc vợ hai) tại VinHomes Royal City (Giá từ 7-15 tỷ/căn với 4 phòng ngủ). “Vợ cả, vợ hai đều là vợ cả”, nên “nhà lớn, nhà nhỏ cũng thuộc... thằng lớn - Thuấn sở hữu, do nhờ cái mồm có “lý luận” và lếu láo!\n\n\nDân tôi chắc chắn luôn: Không phải do cố tổ tiên sư của hắn để lại, mà là mồ hôi nước mắt của người dân, nhưng đảng ta đã bóc lột, cướp sạch và đem nuôi một bày đàn C(hó) S(ăn) hoang đàng bán nước hại dân!\n\n\nTuy sống trong thời đại thông tin toàn cầu, nhưng với cái đảng Vico mắc dịch Hán nô, mọi thông tin mà đất nước và người dân cần minh bạch, thì đều bị chúng bưng bít, xem là nhạy cảm, là “bí mật quốc gia”, hay “làm tổn hại đất nước”... nên dân tôi chỉ còn con đường tìm đọc tin từ các hãng thống tấn vỉa hè và cà phê. Tình cờ sao, khi tìm thông tin trên mạng viết bài, dân tôi lại tìm ra được một video của nhà báo Thái Văn Đường (thuộc Hội Nhà báo Độc lập VN) nói về thâm cung bí sử của tam trụ đầu triều nhà sản Vico. Xin mời độc giả cùng vào nghe chi tiết từ phút 10:05, ở đây chỉ xin mượn ý tóm tắt sơ lược, phòng khi video bị xóa (2):\n\n\nChủ Bí Trọng Lờ: Nhìn bề ngoài cứ ngỡ Cả Trọng lú-lẫn-lếu-láo là người thanh liêm, đứng đắn chỉnh chu, chứ xét về bản chất thì Trọng là loại đại tham quyền cố vị tham ô tham nhũng, không chừa thứ nào như ăn cái tượng Hồ 50 kg vàng ròng mà Formosa đấm mõm cho Trọng hồi 2016, khi Trọng lấy cớ xuống kiểm tra nhà máy.\n\n\nVề chuyện gái gú thì hơn 10 năm trước, khi Trọng còn làm Chủ tịch Quốc Hội, trong một chuyến công tác vào Sài Gòn, Lê Thanh Hải còn làm Bí thư Thành ủy lúc ấy đã bố trí cho Trọng nơi ăn chốn ở và không quên điều “em” Kim Hồng lúc ấy là gái một con trông mòn con mắt tới “gãi lưng” cho Trọng. Kim Hồng lúc ấy mới 30 (sinh ngày 8/6/1980) khiến Trọng sinh tình và tần mần gieo giống đỏ (như bác năm xưa) được một thằng bé trai, năm nay thằng bé đã lên 10 và nghe nói giống Trọng như đúc. Kim Hồng cùng 2 con (1 con của chồng trước và 1 con với Trọng) hiện ở trong một căn hộ Khu đô thị Vinhomes Tân Cảng do Phạm Nhật Vượng tài trợ.\n\n\nLần Trọng lú bị đột quỵ khi xuống Kiên Giang công tác hồi năm 2019, trong thời gian nằm điều trị dài ngày tại Hà Nội, bên giường Trọng lúc nào cũng túc trực hai ả “quạt nồng ấp lạnh”, đó là người tình Kim Tiến (nguyên Bộ trưởng Y tế), và bồ nhí Kim Hồng. Nên đố Trọng lú bây giờ dám mạnh tay đun củi khô Lê Thanh Hải vào lò, khi Hải biết quá rõ đời tư của Trọng.\n\n\nChủ tịt Cuốc hội Ngân Đờ: Người thứ hai mà nhà báo nhắc đến là CTCH Ngân đù-đú-đỡn. Năm 1975, Ngân chỉ là nhân viên quèn Ban Kinh tài khu 8. Sau đó Ngân cặp bồ với Phó Bi thư Tỉnh ủy Bến Tre nên được cất nhắc lên làm Phó giám đốc Sở Tài chính Bến Tre, rồi leo dần lên đến Giám đốc Sở Tài chính Bến Tre. Năm 1995, Ngân được điều về Trung Ương Hà Nội và tại đây Ngân cặp kè với Nguyễn Sinh Hùng đang giữ chức Bộ trưởng Tài chính. Và khi Nguyễn Sinh Hùng sang làm Chủ tịch Quốc hội thì kéo Ngân sang làm Phó Chủ tịch Quốc hội.\n\n\nKhi còn ở Bến Tre, để rộng đường trăng hoa, Ngân đã tìm cách gài bẫy cho côn an vào bắt tại trận chồng mình đang nhậu nhẹt say xỉn tại quán bia ôm nhốt vào tù để Ngân có cớ ly dị. (Đây cũng là học phong cách của Hồ Bả Chó, muốn có vợ mới thì sai đàn em đi thanh toán vợ cũ cho khuất mắt). Do đó hai con trai của Ngân (1 làm bên điện lực, 1 làm báo thể thao văn hóa) biết ra chuyện mẹ lăng loàn mưu mô, nên từ mặt mẹ không nhìn. Hiện ba cha con đang sống với nhau tại quận Tân Bình, Thành Hồ và nhất định không nhìn nhận Ngân.\n\n\nTưởng thú Phúc Nờ: Riêng Phúc niểng-nổ-ngu thì được nhà báo Thái Văn Đường nhận xét là một tên chơi chạy (Chuyện này nghe quen quen, hình như cũng là cách chơi của boác có số má!). Không dám lập phòng nhì, vì vợ nhà dữ như sư tử Hà Đông, nên Phúc chỉ chơi qua đường, có điều tính tình bủn xỉn nên ăn bánh xong là quẹt mỏ bỏ đi, nhất định không trả tiền. Vợ Phúc tai mắt khắp nơi nên trong vụ Phúc tòm tem với người đẹp tên “Mai Thúy” bị lỡ vỡ, vợ Phúc vội vàng bay từ Hà Nội vào đánh ghen một trận dữ dội mà toàn bộ hình ảnh, chi tiết đều được Bộ Côn an cho thâu lại làm biên bản đầy đủ.\n\n\nDịch bệnh Virus Vũ Hán tuy là đang khiến cho cuộc sống người dân, mà vốn đã khốn cùng và khốn nạn bởi bọn Vico, lại càng thêm khốn đốn nhiều hơn. Nhưng “cháy nhà lòi mặt chuột”, cũng nhờ con Covi Vũ Hán, người dân càng thấy rõ bộ mặt thái thú làm tay sai cho Tàu cộng của nhà nước cộng sản trong việc mở cửa biên giới đón khách dịch Vũ Hán, cũng như biết rõ cuộc sống thối nát, xa hoa tụy lạc, ăn trên ngồi trước của bày đàn đảng viên cộng sản cao cấp của đảng C(ướp) S(ạch).\n\n\nChú thích:\n\n\n1. COVID-19 làm lộ chuyện Nguyễn Quang Thuấn ‘lập phòng nhì’\n\n\n2. Ông Quang Thuấn đã toang và những chuyện tình sử của Tổng tịch Phú Trọng\n\n\n14.03.2020\n\n\nĐồ Hiếm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}