{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/con-virus-nao-tan-sat-dan-vu-han-va-e.html", 
    "tg_dang_tin": "2020-03-04 13:28:00", 
    "tieu_de": "Con virus nào tàn sát dân Vũ Hán và đe dọa cả nhân loại, có phải SARS-CoV-2 không?",
    "noi_dung": "Phương Nguyễn (Danlambao) - Đại dịch Vũ Hán không có dấu hiệu dừng lại khi thời tiết ấm lên như lời của Tập Cận Bình trấn an người dân Trung Quốc lục địa trên hệ thống truyền thông nhà nước lúc dịch bệnh gọi là Coronavirus bùng phát mất kiểm soát. Đến hôm nay dịch bệnh Covid-19 không chỉ hoành hành trong lục địa Trung Quốc mà dịch cúm đã lan sang các nước Italia, Iran, Nhật, Hàn, Đài, Thái, Sing, Việt Nam... và nhiều nước khác nữa.\n\n\nĐiều khác biệt là các nước có tên vừa nêu đều có số thống kê ca lây nhiễm Covid-19 cao hơn Việt Nam rất nhiều lần. Dù các nước này các nhân viên y tế có trình độ cao và có hệ thống kiểm soát dịch bệnh nghiêm ngặt, bài bản hơn Việt Nam.\n\n\nCó lẽ thế giới đều biết hệ thống y tế Việt Nam thiếu khoa học, kiểm soát dịch bệnh lỏng lẻo, cửa biên giới mở toang cho dân Trung Quốc, nơi có nguồn dịch bệnh tự do ra vào... Thế mà dịch bệnh không bùng phát, số ca lây nhiễm thấp và 16 người nhiễm Covid-19 đều được loa đài tuyên bố đã chữa khỏi?\n\n\nThông tin lây nhiễm thấp, chữa khỏi các ca dịch bệnh của loa đài nhà nước không thuyết phục được người dân Việt Nam trong ngoài nước. Tất cả đều có chung kết luận:\n\n\n- Chỉ 16 người nhiễm bệnh Covid-19 và đều được chữa khỏi là nói láo.\n\n\n- Quan chức bộ y tế tuyên truyền là con cúm Covid-19 không thể sống trong môi trường 25•C ở xứ nhiệt đới Việt Nam cũng là láo nốt.\n\n\nCó thông tin lý giải dịch cúm Covid-19 không bùng phát ở Việt Nam là do một nhà di truyền học đọc dữ liệu gen của Covid-19 thấy bị lỗi chuỗi RNA trong tiến trình cấy ghép, lai tạo trong phòng thí nghiệm. Con cúm bị lỗi chuỗi RNA hiện có ở VN và một số nơi trên thế giới, không độc hại như con virus đang hoành hành giết người hàng loạt ở Vũ Hán nguy hiểm nhiều lần hơn con cúm Covid-19?\n\n\nGiả thiết có con virus độc hại hơn con cúm Covid-19 được củng cố qua tiết lộ của một sĩ quan quân báo, là đảng viên cao cấp, có bằng tiến sĩ của trường đại học hàng đầu ở phương tây. Sĩ quan này làm việc tại viện nghiên cứu vũ khí Sinh Học P4 ở Vũ Hán, tham gia vào nhiều dự án bí mật của đảng cộng sản Trung Quốc và có quyền truy cập nhiều nguồn thông tin thuộc loại bí mật quốc gia.\n\n\nNội dung bài viết của sĩ quan quân báo này cần đọc tham khảo, Mời các bạn cùng đọc, cùng phân tích phần cốt lõi lời tự sự của một đảng viên lãnh đạo cao cấp của cộng sản Tàu:\n\n\n“1) Bạn nghe thông tin nói 2019-nCoV bùng phát, có nguồn gốc từ một loại động vật ở chợ động vật hoang dã Vũ Hán và được bảo rằng đó là một căn bệnh giống như cúm. Những người nhiễm bệnh trong trường hợp nghiêm trọng có thể gây viêm phổi, suy hô hấp và tử vong.\n\n\nBạn có thể đã nghe nói rằng mặc dù căn bệnh này có khả năng lây nhiễm cao, nhưng nó chỉ nguy hiểm đối với người già hoặc những người có hệ thống miễn dịch bị tổn thương. Tỷ lệ tử vong chính thức là khoảng 2% hoặc hơn.\n\n\nTất cả những điều đó là một loạt những lời nói dối được nhà nước Trung Quốc dựng lên với sự ngầm hỗ trợ của nhiều quốc gia trên thế giới đăng tải phát tán trên các hệ thống truyền thông quốc tế.”\n\n\n- Lời tự sự theo lối kể chuyện, phủ nhận các thông tin gây chết người hàng loạt ở Vũ Hán không phải do con cúm Covid-19 với các đặc tính nhiễm bệnh và gây chết người mà Tổ Chức Y Tế Thế Giới thông đồng với nhà cầm quyền Bắc Kinh bịa ra, nghe khá hợp lý, có thể tin được.\n\n\n“2) Hãy để tôi bắt đầu bằng cách nói với bạn rằng thế giới không vận hành theo cách bạn nghĩ...\n\n\n... Ủy ban Thường vụ Đảng Cộng sản Trung Quốc coi những cuộc biểu tình chống chính phủ quy mô lớn nổ ra ở Hongkong là mối đe dọa nghiêm trọng đối với sự toàn vẹn và ổn định của Trung Quốc.\n\n\nChính phủ Hoa Kỳ và EU đều biết rằng nhà cầm quyền Trung Quốc đang bí mật làm việc với một vũ khí sinh học. Vũ khí này được cho là khiến những người biểu tình ngoan ngoãn vâng lời và tôi đã làm việc trong dự án đó. Chúng tôi cố gắng phát triển một loại bình xịt có thể phân tán từ máy bay trực thăng hoặc máy bay không người lái và vũ khí này sẽ làm cho người nhiễm chậm phát triển trí tuệ và thay đổi hành vi.\n\n\nHongkong là một trong những thành phố quốc tế mở cửa nhất trên thế giới nên đảng đã quyết định rằng việc phát tán vũ khí sinh học ở Hongkong mà không thử nghiệm trước là quá nguy hiểm. Để thực hiện thí nghiệm vũ khí sinh học, nó cần một số lượng lớn chuột bạch người và hai nhóm đã được xác định đưa vào thử nghiệm.\n\n\n- Nhóm những người gốc Hồi giáo ở tỉnh Tân Cương và họ được đưa đến nơi gọi là trại huấn luyện.\n\n\n- Nhóm những người gồm luật sư nhân quyền, các nhà hoạt động nhân quyền, cơ đốc nhân, đồng tính luyến ái, nghệ sĩ, trí thức, những người nói tiếng nước ngoài và những phần tử ngoài ý muốn khác.\n\n\nHai nhóm người này được đưa vào cơ sở thử nghiệm, cho tiếp xúc với chất độc, với một số loại virus, có tính chất sinh hóa và lan truyền trong một bình xịt vô hình. Kết quả ban đầu rất đáng khích lệ, vì chúng tôi đã thấy sự suy giảm và giảm nhận thức đáng kể.\n\n\nVề cơ bản, những điều không mong muốn của chúng tôi, là làm người nhiễm đã trở nên tàn tật nhẹ về mặt tinh thần. Thật không may, các vũ khí sinh học cũng có tác dụng phụ khác. Khoảng một tuần sau khi phát triển chậm, các đối tượng nhiễm độc đã phát triển những cơn lo lắng và hoảng loạn lớn.\n\n\nCuối cùng, người nhiễm phát triển các triệu chứng giống như những người bị tâm thần phân liệt hoang tưởng. Thời điểm đó, cơ thể của họ nhanh chóng xấu đi, họ chảy máu nội tạng nghiêm trọng, các thành của các động mạch của họ bị vỡ, máu chảy ra khỏi khóe mắt, lỗ mũi, lỗ tai và mô của họ bị phân hủy. Nói cách khác là họ bắt đầu tan chảy ra.\n\n\nCái chết của người nhiễm vũ khí sinh học thường xảy ra do suy đa nội tạng, nó xảy ra trước ít nhất năm ngày, họ đau đớn dữ dội mà các loại thuốc giảm đau đều không tác dụng... Kết quả thử nghiệm đi quá xa mục đích bạn đầu. Chúng tôi chỉ muốn dân Hồng Kông suy sụp tinh thần tuân phục chứ không muốn tiêu diệt họ và chúng tôi quyết định không sử dụng vũ khí sinh học ở Hongkong.”\n\n\n- Đoạn văn ở trên nói về chuyện thử nghiệm vũ khí sinh học trên con người của cộng sản ở những trại tập trung được gọi là trại huấn luyện, có thể tin được.\n\n\nThử nghiệm chỉ nhằm vào mục tiêu người bị nhiễm giảm nhận thức, hoảng sợ để khi sử dụng khống chế người dân Hongkong buộc họ ngoan ngoản tuân phục trung ương Bắc Kinh nhưng kết quả thử nghiệm vũ khí sinh học vượt ra ngoài mục tiêu đảng cộng sản Tàu đề ra. Những người nhiễm bệnh bị tâm thần phân liệt hoang tưởng, chấn thương nội tạng và nhanh chóng chết trong đau đớn...nên kế hoạch sử dụng vũ khí sinh học ở Hongkong được lệnh dừng lại, có nhiều khả năng là thật.\n\n\n“3) Những người bạn Mỹ cũng quan tâm đến sản phẩm sinh học của chúng tôi và yêu cầu chúng tôi cho một bản mẫu để họ dùng cho mục đích nghiên cứu và thử nghiệm. Họ ám chỉ rằng họ muốn sử dụng nó để giải quyết những khó khăn nhất định ở Venezuela. Thông thường chúng tôi sẽ đồng ý, vì chúng tôi duy trì mối quan hệ thân thiện với CIA, nhưng do tính chất cực kỳ độc hại của Vũ khí sinh học (agent) nên chúng tôi đã từ chối.\n\n\nTừ chối cung cấp là một sai lầm nghiêm trọng. CIA đã bị thuyết phục rằng chúng tôi đã phát triển một thứ gì đó rất mạnh mẽ, ghê gớm và muốn giữ nó cho riêng mình. Họ đã cung cấp rất nhiều tiền cho một trong những nhà nghiên cứu và người này đồng ý bán cho họ một bản mẫu.\n\n\nChúng tôi phát hiện ra đúng lúc bàn giao và cố gắng ngăn chặn nó xảy ra bằng một vụ xả súng, có vài chục người đã thiệt mạng...Vụ xả súng diễn ra tại chợ động vật hoang dã được đài báo nói là địa điểm truyền bệnh \"động vật sang người\" bắt đầu bùng phát. Tất nhiên không có việc truyền bệnh như vậy bao giờ. Đó chính là địa điểm mà CIA có nhiệm vụ phải nhận lọ thuốc niêm phong có chứa vũ khí sinh học (agent). Chiếc lọ vỡ tan khi nó bị rơi bởi kẻ phản bội đã đồng ý bán nó cho người Mỹ.”\n\n\n- Đoạn văn kể chuyện này thiếu tính hợp lý, nó có tính hư cấu như điện ảnh nhiều hơn sự thật. Người kể chuyện cố tình lôi kéo CIA vào tình tiết phát tán vũ khí sinh học, có ý định sử dụng vũ khí sinh học, dù chuyện nổ súng làm chết nhiều người trong chợ động vật hoang dã là có thật. Nói CIA liên lạc với nhóm phát triển vũ khí sinh học, là gián tiếp kéo Mỹ vào cuộc không ngoài mục đích giảm nhẹ tội ác chống nhân loại khi Tàu cộng phát triển, sử dụng vũ khí cấm, vũ khí sát thương hàng loạt, là vi phạm công ước quốc tế cấm phát triển và sử dụng vũ khí sinh học.\n\n\nPhát tán vũ khí sinh học theo lối kể chuyện của ông quân báo không hợp lý. Có khả năng các chuyên gia vũ khí chiến tranh sinh học của Tàu, cấy vi khuẩn độc hại vào đội quân hồng vệ binh cuồng tín bí mật, để những ổ vũ khí sinh học di động này mang đi phát tán khắp nơi trên thế giới nhân dịp nghỉ Tết Nguyên Đán như lời của bộ trưởng quốc phòng Trì Hạo Điền nói với các tướng lãnh Tàu trong cuộc họp nội bộ hơn 10 năm trước. Phát tán vũ khí sinh học theo lối này thì nghe hợp lý hơn.\n\n\n“4)... Khi chúng tôi nhận ra rằng Vũ khí sinh học (agent) đã trốn thoát và bắt đầu lan rộng, chúng tôi nhanh chóng đưa toàn bộ Vũ Hán vào ổ khóa. Tôi là một trong những người được giao nhiệm vụ quản lý bụi bẩn. Tất nhiên chúng tôi không thể giữ bí mật lớn như vậy nên quyết định ra lệnh cho phương tiện truyền thông nhà nước báo cáo rằng, có một loại Coronavirus đã bùng phát ở Vũ Hán. Thực tế không có Coronavirus, tất cả là do cánh quân báo tạo nên.\n\n\nMột trong những đồng nghiệp của tôi đã nảy ra ý tưởng thiên tài là vờ vịt bảo rằng những người bị cúm thông thường đều bị nhiễm Coronavirus. Điều này cho phép chúng tôi che giấu bản chất thực sự của vũ khí sinh học...\n\n\nHiện tại Trung Quốc đang là mùa cúm và chúng tôi nhận ra rằng không còn có thể kiểm soát được sự lây lan của Vũ khí sinh học (agent). Do đó chúng tôi đã gửi người của mình đến tất cả các bệnh viện và hướng dẫn các bác sĩ chẩn đoán mọi trường hợp mắc bệnh cúm thông thường đều bị nhiễm Coronavirus và đưa ra một tên mới - 2019-nCoV cùng với tờ thông tin mô tả một căn bệnh dịch cúm ngụy tạo.\n\n\nKết quả của quyết định này là hàng chục ngàn người đơn giản bị cảm lạnh hoặc cúm hiện được chẩn đoán đều bị nhiễm một loại coronavirus bí ẩn, mặc dù bị truyền nhiễm nhưng thường không gây tử vong.”\n\n\n- Bỏ qua tình tiết gay cấn, hồi hộp hấp dẫn như truyện trinh thám ra thì chuyện lãnh đạo cộng sản Tàu ngụy tạo ra con cúm Coronavirus trong mùa cúm của Trung Quốc. Và chỉ đạo cho các bác sĩ trong các bệnh viện chẩn đoán mọi loại bệnh cúm đều cho là bị nhiễm Coronavirus để che giấu hậu quả kinh hoàng của vũ khí sinh học giết người hàng loạt mất kiểm soát do lãnh đạo chóp bu cộng sản Tàu gây ra. Lời kể này tương đối hợp lý và có khả năng thật rất cao.\n\n\n“5) Thông tin dịch cúm Covid-19 khiến công chúng sợ hãi, nó cho phép chúng tôi đẩy mạnh câu chuyện kể rằng căn bệnh này không gây chết người. Nó giúp cho chúng tôi có thời gian để chuẩn bị cho thảm họa chắc chắn sẽ xảy ra bằng cách áp dụng khóa cửa đối với Vũ Hán và các thành phố ở tỉnh Hồ Bắc.\n\n\nBạn chưa từng nghe tin này với quy mô dân số 11 triệu của Vũ Hán chỉ trong vài ngày, hàng ngàn người đã bị nhiễm bệnh và không lâu sau họ phải chịu đựng cái chết đau đớn mà tôi đã mô tả ở trên.\n\n\nTrong vòng một tuần, có rất nhiều xác chết mà chúng tôi không biết phải làm gì với chúng, vì vậy chúng tôi đã ra lệnh cho các tù nhân đưa các thi thể vào vùng nông thôn chôn cất trong các ngôi mộ tập thể. Làm vậy rất khó để giữ bí mật và chúng tôi thậm chí không thể theo kịp vì có quá nhiều xác chết. Chúng tôi đã dựng lên một câu chuyện rằng năm triệu cư dân đã \"chạy trốn\" khỏi Vũ Hán. Thực tế, nhiều người trong số họ đã chết vì Vũ khí sinh học (agent).\n\n\nTôi đã làm việc suốt ngày đêm để giúp dàn dựng tấm màn che đậy này. Khi tôi nghĩ lại hành động của mình bây giờ, tôi cảm thấy xấu hổ vô cùng. Lúc đó tôi vẫn tin rằng mình đang chiến đấu cho tổ quốc và sự cai trị của đảng là đúng đắn và chính đáng. Nhưng trong sâu thẳm, tôi đã bắt đầu có những nghi ngờ về sự lãnh đạo của đảng.”\n\n\n- Lúc thông tin dịch cúm Covid-19 bùng phát và nhà cầm quyền Bắc Kinh ra lệnh đóng cửa Vũ Hán, có thông tin cho rằng đã có 5 triệu cư dân rời bỏ Vũ Hán trước khi lệnh cấm chính thức ban hành trùng với lời kể của viên sĩ quan quân báo này.\n\n\nVậy, 5 triệu dân được đồn rời khỏi Vũ Hán thật sự đã rời đi hay đã chết do vũ khí sinh học Tàu cộng gây ra?\n\n\nLời tự sự của ông trong việc tham gia che giấu hậu quả của việc sử dụng vũ khí sinh học, là tội ác chống nhân loại làm cho trái tim của con người của ông ta sống lại. Có thể đó là nguyên nhân làm cho sĩ quan quân báo này tự chuyển biến, tự chuyển hoá để cất lên tiếng nói sự thật như những gì đã đang xảy ra do hậu quả vũ khí sinh học gây ra quá khủng khiếp ở Vũ Hán, Hồ Bắc.\n\n\n“6) Rõ ràng là vũ khí sinh học (agent) hoàn toàn nằm ngoài tầm kiểm soát của chúng tôi. Nó đã lan rộng như đám cháy rừng khắp tỉnh Hồ Bắc và xa hơn nữa, lây nhiễm hàng chục triệu người và khiến tất cả họ thiệt mạng.\n\n\nBạn đã được thông báo rằng chỉ có khoảng vài chục ngàn ca lây nhiễm, số ca tử vong ít hơn rất nhiều và đây là những bệnh nhiễm cúm đã được xếp loại là Coronavirus không tồn tại. Vũ khí sinh học lây lan hơn, kinh khủng hơn thế rất nhiều. Tỷ lệ tử vong của nó, không giống như Coronavirus không phải là 2% đâu. Tỷ lệ tử vong của vũ khí sinh học là 100%. Không ai bị nó mà phục hồi được. Mọi người tiếp xúc với nó đều chết.\n\n\nTỉnh Hồ Bắc nằm trong đống đổ nát, rất nhiều người đang tiếp xúc với nó. Các hạn chế du lịch, những rào ngăn được dựng nên, không phải để ngăn chặn sự lây lan của Vũ khí sinh học (agent). Không bất cứ gì có thể ngăn chặn nó. Đeo mặt nạ hoặc thuốc khử trùng tay đều vô hiệu. Ngoại trừ ngăn những người sống sót đừng cho họ nhìn thấy thảm họa bằng đôi mắt của họ.\n\n\nTôi là một phần của việc che giấu cái chết của hàng chục triệu người, là sự che đậy vĩ đại nhất trong lịch sử loài người. Rất sớm thôi, tỉnh Hồ Bắc sẽ không khác gì một nhà xác khổng lồ, và sự thật sẽ được phơi ra.”\n\n\n- Lời kể chuyên lên cao trào với nhiều cảm xúc xen lẫn những phẫn uất cùng cực vì bị đảng lừa. Có thể do nhìn thấy được người thật, việc thật của địa ngục trần gian có thật, là động lực giúp ông đảng viên cộng sản cao cấp can đảm vượt qua sợ hãi lên tiếng tố cáo tội ác chống nhân loại của đảng cộng sản Tàu mà ông là một thành viên.\n\n\n“7) Đối với tôi, bước ngoặt đã đến khi đảng còn nói thêm một lời nói dối khác, và lời nói dối đó quá khủng khiếp ngay cả đối với tôi cũng khó để chấp nhận nó. Bạn có thể đã nghe nói rằng Trung Quốc đã xây dựng một bệnh viện mới, được gọi là bệnh viện Hỏa Thần Sơn để cung cấp thêm các cơ sở kiểm dịch và cách ly cho các bệnh nhân bị nhiễm bệnh ở Vũ Hán. Bạn có thể đã nghe nói rằng họ đã xây dựng nó chỉ trong mười ngày.\n\n\nChắc chắn, họ đã xây dựng một cái gì đó trong sáu ngày nhưng nó không phải là một bệnh viện. Bản chất thực sự của tòa nhà là bí mật hàng đầu. Lúc đầu, tôi cũng ngây thơ tin rằng đảng đang thể hiện lòng trắc ẩn và quan tâm đến người dân. Thế nhưng sau đó, cấp trên đã cử tôi đến Hỏa Thần Sơn. Tôi đã tham quan xung quanh khu vực với một sĩ quan quân cảnh tên là Corporal Mạnh. Chính ở đó tôi đã nhìn thấy sự thật.”\n\n\n-Kể đến đây ông sĩ quan quân báo biểu lộ sự bất mãn không che giấu khi biết bản chất thật sự của toà nhà bí mật được gọi là bệnh viện Hoả Thần Sơn là lời dối trá trơ trẽn của lãnh đạo đảng cộng sản. Chúng không xây bệnh viện để cứu dân mà chúng xây dựng cơ sở giết người hàng loạt trong đau đớn tột cùng để phi tang dấu vết đôi tay vấy máu đồng loại của chúng.\n\n\n“7) Cách duy nhất để bảo vệ bản thân khỏi Vũ khí sinh học (agent) là đeo mặt nạ bảo vệ đặc biệt hoàn toàn không giống với những sản phẩm thương mại có sẵn. Ngay cả các chuyên gia y tế không có quyền truy cập vào nó. Mặt nạ chỉ có sẵn cho các nhà nghiên cứu chiến tranh y sinh học với công nghệ cực kỳ tiên tiến.\n\n\nVới thiết bị đặc biệt này, tôi đã đến Hỏa Thần Sơn, nó không phải là một bệnh viện như nhà nước loan báo. Lối vào Hoả Thần Sơn trông giống như một bệnh viện và trong phòng bệnh ở phía trước của khu phức hợp, có những thứ dường như là giường y tế bình thường.\n\n\nỞ đó, hàng ngàn bệnh nhân nhiễm cái gọi là bệnh dịch Covid-19, tất cả trong số họ ở giai đoạn đầu của bệnh. Tôi đi dọc theo hành lang dài, trắng xóa và nhìn thấy hàng trăm giường bệnh giống hệt nhau. Trên giường những người dân Vũ Hán bệnh tật sợ hãi với tiếng khóc và lời cầu xin của họ ám ảnh tôi trong những đêm dài mãi đến bây giờ tôi vẫn không thể ngủ được.\n\n\nĐây chỉ là khởi đầu. Tiếp đến, hạ sĩ Mạnh đưa tôi đến phía sau của phần phía trước của Hoả Thần Sơn. Ở đó, cổng kim loại bị khóa dẫn đến cái gọi là \"phần giữa\". Các bệnh nhân ở phía trước không biết đến sự tồn tại của nó. Đó là nơi các trường hợp nặng hơn được giam giữ, nó trông gần giống với một trại tị nạn tâm thần.\n\n\nNgay lập tức khi vào phần này của Hỏa Thần Sơn, tôi bị ấn tượng bởi ánh sáng mờ ảo và mùi hôi thối của chất thải và phân thải của con người. Tại đây những người bất hạnh lang thang vô định, tâm trí họ dần tan rã trong những cơn hoảng loạn bất tận với những cơn loạn thần kinh. Ở đây cũng không có thêm bác sĩ, chỉ đơn thuần là những người đàn ông có khuôn mặt khỉ, mặc đồng phục đen thuộc về một đội quân bí mật của quân cảnh mà tôi chưa từng nghe nói tới…\n\n\nDường như, đội quân bí mật này đã được chọn vì sự tàn ác, chúng đánh đập và làm cho bệnh nhân suy sụp tinh thần theo cách tàn bạo nhất. Nhiều tù nhân đã thoái lui đến trạng thái trẻ con, họ nằm trên sàn nhà khóc như trẻ sơ sinh và cầu xin lòng trắc ẩn mà họ không nhận được. Có niềm vui tàn bạo trong mắt những tên côn đồ này khi chúng tàn sát những kẻ bất hạnh là đồng loại của nó. Chúng đánh họ bằng dùi cui, xịt hơi cay vào mắt và đá họ bằng đôi ủng có mũi bằng thép. Vì tôi đến từ tình báo quân đội, lính canh không cố gắng che giấu các hoạt động tội ác của chúng. Thậm chí còn mời tôi tham gia bằng mọi cách, chúng đối xử với tôi như một trong số họ.\n\n\n...Tôi đứng trong phòng tắm nhân viên màu xám của Hỏa Thần Sơn và nhìn vào một chiếc gương rẻ tiền và tự hỏi mình - đây có thực sự là ngươi không? Ngươi có thực sự giống như chúng? Nhưng bạo lực không chỉ đơn thuần là một biểu hiện của bạo hành, vì những bệnh nhân trở thành tù nhân tội nghiệp không ở đó để được chăm sóc.\n\n\nHoả Thần Sơn có thêm một bộ cửa nữa, và vượt ra ngoài chúng đặt cái mà hạ sĩ Mạnh gọi là phần \"Cốt Lõi\". Chính ở đó tôi đã thấy những đống xác chết, chồng chất lên nhau cao đến trần nhà. Có đàn ông, phụ nữ và trẻ em, người già và trẻ mới biết đi, giàu và nghèo, xinh đẹp và xấu xí, kiêu hãnh và khiêm tốn. Họ đều đã chết. Vũ khí sinh học (agent) không có sự phân biệt giữa bất kỳ ai trong số họ.\n\n\nTôi thở hổn hển khi hạ sĩ Mạnh dẫn tôi đến phần Lõi. Tôi không thể đếm được có bao nhiêu, nhưng nó rất là nhiều, hàng ngàn? Giữa đống xác chết là một con đường, tôi nghe thấy một âm thanh gầm rú từ xa. Những bệnh nhân khốn khổ từ khu vực giữa đã nhặt xác chết mang theo và kéo họ vào bóng tối, ngay cả khi lính canh đánh họ bằng dùi cui.\n\n\nPhải mất một lúc trước khi tôi nắm bắt được những gì đang xảy ra. Tôi chỉ đơn giản là không thể tin vào thứ nằm ở cuối con đường trong phần Lõi. Đó là một lò lửa khổng lồ, với những đám cháy lớn đang bùng nổ phừng phừng bên trong. Từng người một, tâm trí họ bị phá hủy và cơ thể họ vặn vẹo, những người đàn ông và phụ nữ đang hấp hối kéo lôi những xác chết đến lò và ném chúng vào trong để che giấu một sự thật kinh hoàng. Tôi thấy một vài người trong số họ ngã gục vì kiệt sức, nó giúp cho cơ thể vô hồn của họ được thêm vào núi xác chết chất chồng cả hai bên. Trong một dòng dường như vô tận họ đã đi, cơ thể hốc hác của họ mặc áo yếm màu xám, lưng họ cúi xuống dưới sức nặng khủng khiếp, họ phải mang.\n\n\nNhiều người hú hét và rên rỉ trong nỗi kinh hoàng và giọng nói của họ hòa vào một âm điệu đau buồn kéo dài trong tiếng gầm của đám cháy.... Tôi nhìn chằm chằm vào nỗi kinh hoàng vô biên trước mắt... Tôi đứng im lặng và nhìn chằm chằm vào những cảnh vô hồn, vô sinh trước mặt. Những người đàn ông mặc đồng phục màu đen như ma quỉ hét lên với những kẻ khốn khổ đang vứt xác cho họ... Tôi nôn trong nhà vệ sinh. tôi đỏ bừng mặt và bước ra khỏi quầy hàng, Hạ sĩ Mạnh đứng cạnh cửa nhìn. Tôi cảm ơn hắn về việc đưa tôi quan sát Hoả Thần Sơn và ra về.”\n\n\n-Được cơ hội vào Hoả Thần Sơn quan sát cấu trúc vận hành của nó và tận mắt chứng kiến sự thật khủng khiếp của con người tàn ác với con người trong cái gọi là bệnh viện được đảng lu loa dựng lên để cách ly và chữa trị cho người nhiễm bệnh cúm Covid-19. Thực chất là để giải quyết hậu quả nghiêm trọng của vũ khí sinh học mà đảng của ông gây ra.\n\n\nKể chuyện xảy ra bên trong Hoả Thần Sơn, giọng của ông lạc hẳn và không giữ được bình tĩnh của một sĩ quan tình báo được truy luyện có tinh thần thép để bình thản trước mọi tình huống. Trước sự thật xảy ra trước mắt quá kinh khủng nên tinh thần thép của ông bị tan chảy theo đám người vô hồn hoà lẫn trong tiếng rên rỉ, hú hét, gầm gú kinh hoàng vang vọng trong lò hỏa thiêu.\n\n\nLời kể này trùng hợp với những clip ngắn kêu cứu được người dân Vũ Hán chuyển ra thế giới bên ngoài...\n\n\nCó lẽ do tận mắt chứng kiến sự thật dã man, tàn bạo của đội đặc nhiệm trong cái gọi là bệnh viện Hoả Thần Sơn nên niềm tin vào sự lãnh đạo chính đáng của đảng trong lòng của viên sĩ quan quân báo, một lãnh đạo cao cấp của đảng cộng sản không còn. Ông chấp nhận rủi ro, kể cả mạng sống của mình để báo động hiểm họa sinh học đang tiến gần đến thế giới loài người do tham vọng thống trị thế giới của đảng cộng sản Tàu.\n\n\n“8) Về đến nhà, tôi nhận được hàng trăm cập nhật trên thiết bị điện tử được mã hóa mà đảng sử dụng để liên lạc với người trong cuộc. Các tin tức xấu không thể tưởng tượng được. Ủy ban kinh tế và pháp lý nhà nước đã phân bổ ngân sách để xây dựng hàng chục cơ sở như Hỏa Thần Sơn trên khắp Trung Quốc.\n\n\nVũ khí sinh học (agent) đã lan rộng không chỉ đến mọi tỉnh của Trung Quốc, mà còn lan đến hầu hết các quốc gia khác trên thế giới. May mắn thay, chúng tôi đã có thỏa thuận với các chính phủ khác - họ đồng ý giả vờ rằng các bệnh lây nhiễm vũ khí sinh học là do một loại cúm Covid-19.”\n\n\nHậu quả vũ khí sinh học đã nhấn chìm người dân Trung Quốc vào chảo lửa giết người, lò thiêu xác người của cái gọi là bệnh viện Hoả Thần Sơn. Theo tiết lộ của ông sĩ quan quân báo này thì không phải chỉ có một Hoả Thần Sơn mà nó đã được lãnh đạo Trung cộng lên kế hoạch xây dựng Hoả Thần Sơn trên toàn lãnh thổ Trung Quốc để giải quyết, khắc phục hậu quả cũng như xoá dấu vết, che giấu hậu quả do vũ khí sinh học giết người hàng loạt với quy mô lớn gây ra.\n\n\nNói chung, lời tự sự thú tội của ông sĩ qua quân báo, là một trong số lãnh đạo chóp bu đảng cộng sản Tàu khá dài và có nhiều điều chưa đủ lý chứng, luận chứng thuyết phục. Do đó chúng ta chỉ lược đọc những phần có liên quan trực tiếp đến Covid-19 và vũ khí sinh học và tập trung vào 3 điểm chính:\n\n\n- Con Covid-19 không tồn tại trong thực tế giết người hàng loạt trong đại dịch Vũ Hán. Cúm là bức bình phong nhân cơ hội cúm mùa ở Trung Quốc, để che giấu hậu quả vũ khí sinh học do tập đoàn khát máu cộng sản Tàu làm ra.\n\n\n-Sử đụng nhóm người có chọn lựa để thử nghiệm vũ khí sinh học với các hoạt cảnh rùng rợn, kinh hoàng mà trí óc con người hiếm có ai tưởng tượng ra được. Chỉ có người trong cuộc tận mắt chứng kiến của sĩ quan quân báo này mới có thể diễn tả đầy đủ, sống động như chúng ta đã cùng nhau đọc qua.\n\n\n- Nếu địa ngục là có thật thì bệnh viện Hoả Thần Sơn đã được ông sĩ quan quân báo này không phải là nhà văn chuyên nghiệp nhưng cũng đã cho người đọc rụng rời tay chân với sự dã man, tàn bạo như loài thú hoang dã man rợ của đội quân bí mật vận hành cái gọi là bệnh viện Hoả Thần Sơn. Rất ghê sợ bệnh viện dã chiến như Hoả Thần Sơn sẽ được dựng lên trên khắp Trung Quốc để đốt xác người phi tang nhằm che chắn hậu quả do vũ khí sinh học giết người hàng loạt của cộng sản Tàu gây ra.\n\n\nNhững phần khác trong lời kể về nguyên nhân phát tán vũ khí sinh học liên quan đến CIA, có nổ súng gây chết người ở chợ động vật hoang dã Vũ Hán chưa thuyết phục. Tình tiết này giống chuyện phim hơn trong đời thật.\n\n\nCũng như bài viết kết luận các nước trên thế giới qua Tổ Chức Y Tế Thế Giới (WHO) ngầm ủng hộ giải pháp dựng lên đại dịch Covid-19 để che chắn hậu quả nghiêm trọng mất kiểm soát của vũ khí sinh học nhằm trấn an nhân loại không rơi vào trạng thái hoảng loạn toàn cầu, là chưa thuyết phục.\n\n\nChúng ta lược bỏ các phần khác của bài viết vì nó không liên quan trực tiếp đến con cúm SARS-CoV-2 và con virus bí ẩn chưa rõ nguồn gốc được cộng sản Tàu dùng làm vũ khí sinh học gây ra thảm họa Vũ Hán, lan ra khắp thế giới.\n\n\nTóm lại dân Vũ Hán, Hồ Bắc chết kinh khủng là do vũ khí sinh học chứ không phải là con cúm Covid-19. Covid-19 là do đảng cộng sản Tàu ngụy tạo để che giấu hậu quả vũ khí sinh học và ngăn chặn sự hoảng loạn của nhân loại.\n\n\nCác chuyên gia sinh học hàng đầu thế giới chưa ai vào được Vũ Hán làm nghiên cứu khoa học nên không ai biết thật sự những gì đã đang xảy ra để khống chế nó?\n\n\nTại sao con cúm Covid-19 ở Vũ Hán quá kinh khủng, có phải là SARS-CoV-2 như truyền thông loan tải?\n\n\nTừ đó đủ cơ sở khoa học cho chúng ta suy diễn, rất có khả năng có con virus (Vũ khí sinh học) đang gây chết khiếp cho cả nước Tàu, dần lan ra khắp thế giới. Con cúm Covid-19 là nghi binh được đội quân bí mật tung ra đợt đầu cả thế giới đều biết và đang bàn tán về nó. Riêng con virus đang hoành hành tàn sát dân Vũ Hán và lan dần ra khắp thế giới là vũ khí sinh học bung ra đợt hai.\n\n\nCách làm này giống như chiến thuật Tàu cộng, Việt cộng thường áp dụng trong chiến tranh diện địa là pháo kích đợt một rồi ngưng lại chờ cho quân đồn trú thấy yên ắng ra khỏi hầm trú ẩn cứu thương thí chúng pháo đợt hai và đợt này mới gây tổn thất nhiều vì quân đồn trú chủ quan không đề phòng chúng tập kích đợt hai.\n\n\nHiện tại vũ khí sinh học lây lan ở Vũ Hán không có gì có thể ngăn chặn, vì các nhà khoa học hàng đầu thế giới chưa được vào Vũ Hán điều tra nghiên cứu, tìm hiểu con virus đang tàn sát dân Vũ Hán và đe dọa cả nhân loại?\n\n\nVậy, có phải SARS-CoV-2 với vũ khí sinh học tàn sát Vũ Hán là 2 loại virus khác nhau?\n\n\n04/03/2020\n\n\nPhương Nguyễn\ndanlambaovn.blogspot.com", 
    "nhan": 1
}