{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/05/nhung-con-so-khong-biet-noi-doi.html", 
    "tg_dang_tin": "2020-05-18 16:04:00", 
    "tieu_de": "Những con số không biết nói dối",
    "noi_dung": "Chân Như (Danlambao) lược dịch\n\n\nCó hơn 8.000 người tại TC bị buộc phải cách ly\n\n\nTheo Đài Truyền hình Trung ương Trung Quốc (CCTV) đưa tin, dịch bệnh tại tỉnh Cát Lâm tái bùng phát. Sau khi thành phố Thư Lan thuộc tỉnh Cát Lâm xuất hiện nhiều ca lây nhiễm tập thể giống như hiệu ứng domino (Chỉ trong một tuần có ít nhất 29 người lây nhiễm), kéo đến thành phố Thẩm Dương tỉnh Liêu Ninh cũng có 3 người lây nhiễm. Hiện tại, tỉnh Cát Lâm và tỉnh Liêu Ninh đã có hơn 8.000 người bị buộc phải cách ly.\n\n\n\nTỉnh Cát Lâm tiếp giáp tỉnh Hắc Long Giang và tỉnh Liêu Ninh. Sau khi TC thúc đẩy người dân bắt tay vào sản xuất, vùng Đông Bắc TC trong gần một tháng qua liên tiếp rơi vào tình trạng \"Cảnh báo đỏ\" vì xuất hiện nhiều ca lây nhiễm mới.\n\n\nTheo quy định, người dân TQ từ nơi có rủi ro dịch bệnh đến tỉnh Hắc Long Giang đều sẽ bị cách ly tập trung. Không loại trừ nguy cơ, những người khỏe mạnh nhưng sau khi vào Hắc Long Giang rất có khả năng trong quá trình cách ly hoặc tập trung đông người sẽ không may lại bị nhiễm virus Vũ Hán! (1)\n\n\nTC: Không phải 82.919 mà là 640.000 ca nhiễm\n\n\nTheo báo cáo của Foreign Policy vào ngày 13/5, một người ẩn danh thạo tin đã cung cấp cho tạp chí này một kho dữ liệu của Đại học Khoa học Quốc phòng Giải phóng Nhân dân Trung Quốc. Dữ liệu bao gồm thông tin về dịch bệnh: \"Có hơn 640.000 cập nhật thông tin, bao gồm ít nhất 230 thành phố - nói cách khác, 640.000 hồ sơ hiển thị số lượng các ca nhiễm tại các địa điểm cụ thể tại thời điểm dữ liệu được thu thập.”\n\n\nĐây là tài liệu có quy mô lớn nhất từ trước đến nay được công bố về số ca nhiễm virus Vũ Hán thực sự tại TC.\n\n\nThế giới biết rất rõ, TC thường thao túng số liệu vì mục đích chính trị. Vào cuối tháng Ba, các cố vấn khoa học của Anh đã thông báo cho Thủ tướng Johnson rằng chính quyền TC có thể đã che giấu số lượng các ca chẩn đoán nhiễm bệnh nhiều gấp 15 đến 40 lần. Bắc Kinh khai gian chỉ có 82.919 trường hợp nhiễm bệnh và 4.633 trường hợp tử vong ở TC, trong khi con số thật sự đã lên đến 640.000 ca nhiễm và dĩ nhiên số người tử vong cũng phải tăng lên.\n\n\nCần nói thêm, điều khiến mọi người trên thế giới sợ hãi nhất, đó là tự thân virus Vũ Hán có thể biến đổi, khiến việc nghiên cứu vắc xin có thể không đuổi theo kịp. tức là không có một vắc xin nào bảo đảm dùng cho mọi trường hợp. Về vấn đề này, nhiều chuyên gia từng đưa ra cảnh báo, lần dịch bệnh này tuyệt đối khác với SARS, nó là cuộc chiến marathon lâu dài, thời gian có thể lên đến 18 tháng. Đài CNN tại Mỹ đưa tin, Viện nghiên cứu Robert Koch tại Đức chỉ ra, tỷ lệ lây nhiễm virus TC trước ngày 9/5/2020 vốn vẫn thấp hơn 1, nhưng hiện nay đã tăng vọt lên 1,13. Nghĩa là cứ một người đã nhiễm virus sẽ tiếp tục lây cho một người khỏe mạnh khác.\n\n\nBáo cáo của Foreign Policy còn nhấn mạnh: “Gần như chắc chắn rằng TC sẽ không bao giờ chia sẻ kho dữ liệu này với các quan chức và bác sĩ Hoa Kỳ”, nhưng Tạp chí Foreign Policy cũng cho biết vì lý do bảo mật, hiện không thể công khai kho dữ liệu này, nhưng họ sẽ biến kho dữ liệu này thành những số liệu quý báu để cung cấp cho các nhà khoa học nghiên cứu về sự lây lan của COVID-19.\n\n\nGần đây, tình hình dịch bệnh ở nhiều nơi tại TC đã gia tăng trở lại. Mặt khác, Vũ Hán một lần nữa trở thành tâm điểm phòng ngừa và kiểm soát dịch bệnh do sự xuất hiện của 6 ca nhiễm bệnh trong một tiểu khu.\n\n\nChính quyền địa phương Vũ Hán đã quyết định tiến hành xét nghiệm cho toàn bộ 11 triệu cư dân của thành phố trong vòng 10 ngày. Tuy nhiên, nhiều người dân địa phương đã chỉ trích công việc này là không hợp lý và thậm chí còn là \"mất trí\". Một đoạn ghi âm được lan truyền trên Internet cho thấy, một phụ nữ ở Vũ Hán sau 3 tiếng xếp hàng đã phẫn nộ phản đối cán bộ y tế rằng, việc yêu cầu hơn 10 triệu người ra ngoài xét nghiệm, nhưng lại không được bảo đảm y tế hợp lý, chính là đang tiến hành lây nhiễm chéo! (2)\n\n\nSự lừa dối của TC hôm trước về nguồn gốc và lây lan, hôm nay là những thông tin về số ca nhiễm virus, nên chắc chắn kỳ này TC phải chịu trách nhiệm hoàn toàn về mọi tổn thất đã gây ra trong đại dịch...\n\n\nChú thích:\n\n\n(1) https://www.theepochtimes.com/fearing-virus-spread-authorities-in-northeastern-china-quarantine-over-8000-people_3352557.html\n\n\n(2) https://foreignpolicy.com/2020/05/12/leaked-chinese-coronavirus-database-number-cases/\n\n\n18/05/2020\n\n\nChân Như\ndanlambaovn.blogspot.com", 
    "nhan": 1
}