{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/cu-dan-vu-han-gat-bo-con-so-tu-vong.html", 
    "tg_dang_tin": "2020-04-01 18:20:00", 
    "tieu_de": "Cư dân Vũ Hán gạt bỏ con số tử vong chính thức của Bắc Kinh: Các lò đốt xác đã hoạt động không ngừng nghĩ",
    "noi_dung": "Bắc Kinh trả cho mỗi gia đình 3000 nhân dân tệ để đổi lấy sự im lặng\n\nTobias Hoonhout (National Review) - CTV Danlambao lược dịch - Người dân Vũ Hán ngày càng hoài nghi về báo cáo số người chết bởi vi khuẩn Vũ Hán của đảng Cộng sản Trung Quốc. Thông báo chính thức có khoảng 2.500 người chết tại Vũ Hán trong khi người dân tin rằng con số thực tế ít nhất là 40.000.\n\n\n\nMột cư dân họ Mao tại Vũ Hán đã nói với Radio Free Asia: \"Có thể chính quyền sẽ từ từ đưa ra những con số thực, dù cố ý hay vô ý, để mọi người sẽ dần dần chấp nhận thực tế\".\n\n\nMột nguồn tin của thành phố cho biết dựa trên tổng hợp của số tang lễ và hỏa táng, nhà cầm quyền có thể biết con số thực nhưng họ giữ bí mật.\n\n\nMỗi nhà quàn phải báo cáo trực tiếp dữ liệu về hỏa táng cho chính quyền hai lần mỗi ngày. Điều này có nghĩa là mỗi nhà tang lễ chỉ biết có bao nhiêu vụ hỏa táng đã được tiến hành, nhưng đó không phải là tình huống xảy ra tại các nhà tang lễ khác.\n\n\nThành phố đã bắt đầu dỡ bỏ biện pháp cách ly xã hội vào thứ Bảy sau hai tháng áp dụng. Nhà tang lễ ở Vũ Hán đã trao hài cốt hỏa táng cho các gia đình mỗi ngày, nhưng tin đồn bắt đầu lan truyền sau khi một nhà tang lễ đã nhận được hai lô hàng 5.000 lọ đựng tro hài cốt trong suốt hai ngày. Thông tin và hình ảnh được đăng tải bởi hãng truyền thông Trung Quốc Caixin và sau đó đã bị kiểm duyệt.\n\n\nCác báo cáo về nhà hỏa táng làm việc không ngừng nghỉ đã dấy lên những nghi vấn.\n\nMột người dân họ Zhang nói với RFA rằng nếu các lò đốt rác đã hoạt động suốt ngày đêm, vậy tại sao con số người chết lại rất ít?\n\n\nNgười dân Vũ Hán cho biết Bắc Kinh đang trả cho mỗi gia đình 3.000 nhân dân tệ - gọi là khoản trợ cấp tang lễ - để đổi lấy sự im lặng của họ.\n\n\nMột cư dân Vũ Hán khác, ông Chen Yaohui cho biết có rất nhiều đám ma trong vài ngày qua và ông cũng nói nhà cầm quyền đã mua sự im lặng của thân nhân người chết bằng 3.000 nhân dân tệ.\n\n\nÔng Chen Yaohui cũng tiết lộ rằng nhà cầm quyền đã chuyển các công nhân lo việc hỏa táng từ khắp Trung Quốc sang Vũ Hán để thực hiện việc hoả táng thi thể người chết suốt ngày đêm.\n\n\nNhà cầm quyền Trung Quốc đã nổ lực sử dụng hệ thống tuyên truyền quốc doanh để tránh bị lên án đã để cho COVID-19 bùng phát khi đã ngăn chận các báo cáo và đàn áp những công dân đã đưa thông tin ban đầu về sự lây truyền từ người sang người cũng như bịt miệng chuyên viên tại các phòng thí nghiệm khi họ phát hiện ra virus mới giống như virus chết người SARS vào năm 2002-2003.\n\n\nTobias Hoonhout\n\n\nNguồn:\n\n\nhttps://news.yahoo.com/wuhan-residents-dismiss-official-coronavirus-164859600.html\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}