{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chuyen-gia-who-sap-bay-bac-kinh/", 
    "tg_dang_tin": "2021-02-19 00:00:00", 
    "tieu_de": "Chuyên gia WHO sập bẫy Bắc Kinh", 
    "noi_dung": "Ngày 9 tháng Hai, sau gần một tháng điều tra nguồn gốc dịch bệnh Covid-19, phái đoàn WHO đã họp báo tại thành phố Vũ Hán công bố kết quả. Đáng lẽ sau khi hoàn thành nhiệm vụ, phái đoàn nên trở về Genève, Thụy sĩ là nơi tổ chức Y Tế Thế Giới đặt trụ sở để họp báo. Nhưng họ lại chọn Vũ Hán để quanh co tuyên bố rằng không tìm thấy nguồn gốc virus Corona. Như vậy chuyến đi coi như thất bại vì không đưa ra được những gì mà thế giới mong đợi với những kết luận mơ hồ và đầy mâu thuẫn của trưởng phái đoàn Ben Embarek. “Khả năng virus bị rò rỉ từ một phòng thí nghiệm, vốn là chủ đề của các thuyết âm mưu, là rất khó xảy ra và không cần nghiên cứu thêm.” Kết quả công bố giống như một lời biện hộ mạnh mẽ đối với nước chủ nhà. Nó cho thấy phái đoàn chuyên gia của WHO không cho thấy sự minh bạch cần có hay sự độc lập của các nhà khoa học, mà chỉ tô đậm thêm điều có thể gọi là phái đoàn WHO sập bẫy Bắc Kinh. Chính vì thế mà Hoa Kỳ và Anh là hai nước đầu tiên lên tiếng không công nhận kết quả điều tra vì thiếu sự minh bạch quá rõ ràng. Chỉ hai ngày sau, truyền thông Úc tỏ ý nghi ngờ kết quả điều tra của nhóm chuyên gia WHO. Đài truyền hình Sky News của Úc ngày 14 tháng Hai nói báo cáo của WHO không trung thực vì ít nhất có 3 thành viên trong phái đoàn trước đây có “quan hệ mờ ám” với Bắc Kinh. Qua sự điều tra và tiết lộ của đài truyền hình Sky News cho thấy Bắc Kinh đã sử dụng chiêu “mua chuộc” để thao túng nhóm chuyên gia, sau khi dùng 2 chiêu đầu “ngăn cản” và hăm dọa” đã thất bại. Sự mua chuộc này nhằm hướng tới một kết luận về Covid-19 hoàn toàn có lợi cho Bắc Kinh. Ba chuyên gia được Sky News nêu tên được biết đều có làm ăn buôn bán với Bắc Kinh. Điều này càng cho thấy các chuyên gia của WHO trong phái đoàn vào Vũ Hán đều có sự đồng ý của nhà cầm quyền Trung Quốc. Cho nên kết quả điều tra là kết quả bị mua chuộc cũng là điều hiển nhiên. Nói cách khác, chuyến đi gọi là để điều tra của WHO vào Vũ Hán hoàn toàn bị sập bẫy của Bắc Kinh. Và những gì phái đoàn báo cáo rõ ràng là có lợi cho nhà cầm quyền Trung Quốc mà không đem lại chút lợi ích nào cho thế giới. Sự khống chế của Trung Quốc đối với các cơ quan Liên Hiệp Quốc trong những năm gần đây đã quá rõ ràng. Có thể kể ra gần đây nhất, năm 2019 Khuất Đông Ngọc (Qu Dongyu), Thứ Trưởng Bộ Nông Nghiệp Trung Quốc đắc cử tổng giám đốc Tổ chức Lương Nông Quốc Tế (FAO). Tháng Ba, 2019 Bắc Kinh chiếm một ghế trong một hội đồng thuộc Tổ chức Nhân Quyền Liên Hiệp Quốc (UNHRC); hội đồng 5 thành viên này có quyền tuyển chọn các báo cáo viên về vi phạm nhân quyền. Tổng thư ký Liên Minh Viễn Thông Quốc Tế (ITU) hiện nay là Houlin Zhao giữ ghế này từ 2015 với nhiệm kỳ 7 năm. Ngoài ra trước đây, Trung Quốc đã từng đưa được một nhân vật  là thứ trưởng công an vào ghế chủ tịch INTERPOL, nhưng sau đó Mạnh Hoành Vỹ bị lừa về nước và bị bắt năm 2018 về tội tham nhũng. Sự kiện Mạnh Hoành Vỹ cho thấy tất cả những nhân vật lãnh đạo người Trung Quốc dù ở trong tổ chức nào trên thế giới đều bị Bắc Kinh kiểm soát chặt chẽ. Vì thế việc Bắc Kinh khống chế được WHO hay những tổ chức khác là chuyện không làm ai ngạc nhiên. Qua sự kiện này, một lần nữa cho người ta thấy mấy điều sau: 1/ Trung Quốc đã ngang nhiên coi thường sự quan tâm của cả thế giới trong việc truy tìm nguồn gốc virus Corona để chung sức ngăn chặn dịch bệnh trong tương lai. Bằng những thủ thuật gian trá, giấu giếm thông tin, xoá bỏ vết tích, Trung Quốc hoàn toàn không hợp tác với phái đoàn điều tra của WHO vì sợ sự thật bị khám phá; 2/ Sự thiếu minh bạch của WHO là do bị Trung Quốc khống chế một cách rõ ràng. Ngoại trừ các nước như Anh, Mỹ, Nhật, Úc và Âu châu các quốc gia còn lại không mạnh dạn lên tiếng đòi làm rõ để ngăn chặn sự thao túng của Trung Quốc trong tương lai. Điều đó được coi như một sự khuyến khích khiến Bắc Kinh tiếp tục lấn lướt trong thời gian tới, vì họ tự biết có thể dùng ảnh hưởng tài chính và chính trị để mua chuộc, o ép các nước nhỏ đi theo mình; 3/ Ngày 15 tháng Hai, Thủ Tướng Anh Boris Johnson đã lên tiếng kêu gọi thế giới ký một hiệp ước toàn cầu chống đại dịch nhằm “bảo đảm sự minh bạch về chia sẻ các dữ liệu thông tin” khi dịch bệnh bùng phát. Sự kiện này là điều cần thiết, nhưng quan trọng hơn hết là thế giới cần có một hội nghị độc lập bao gồm những chuyên gia kinh tế để đưa ra những nhận định và phân tích chính xác về thảm nạn Covid-19 hiện vẫn đang hoành hành. Khi nguồn gốc và sự thiệt hại do Covid-19 gây ra được xác định, bất cứ quốc gia nào dù vô tình hay cố ý phát tán virus Corona đều phải chịu trách nhiệm và lên án nghiêm khắc. Phạm Nhật Bình XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}