{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/08/chuyen-covid-19-so-phat-hon-so-dich.html", 
    "tg_dang_tin": "2021-08-18 01:31:00", 
    "tieu_de": "Chuyện Covid 19: Sợ phạt hơn sợ dịch",
    "noi_dung": "Đại dịch Covid-19, Đảng và dân - “Lúc khó khăn mới biết ai là bạn, khi hoạn nạn mới hiểu bạn là ai!”  Lê Bá Vận (Danlambao) - \"...Đã lâu lắm không thấy bác TBT Nguyễn Phú Trọng lên tiếng trong lúc nước nhà đang dầu sôi lửa bỏng chống dịch. Cũng phải thông cảm cho tuổi già bệnh tật con người. Có người học tập tư tưởng, việc làm của Bác Hồ đoàn quyết giá còn Bác thì tình hình tất sẽ tốt đẹp. Song những người khác lại nhớ đến vụ Cải Cách Ruộng Đất đẫm máu ở miền Bắc, thảm trạng Tết Mậu Thân ở Huế mà rùng mình thấy ngại. Biết đâu Bác còn lại tệ hơn chăng!...\"  *  Ngày 23 tháng 7 năm 2020 là ngày Bộ Y tế thông báo dịch Covid-19 tái phát, đợt 2. Tại Đà Nẵng, trung tâm dịch, cụ NVY 85 tuổi, trú ngụ tại tổ dân phố 25, phường Thanh Bình, quận Hải Châu và người con tên NVN 61 tuổi đều ở trong số những người bị lây nhiễm đầu tiên.  Cụ NVY tử vong ngày 28 tháng 7 và NVN (BN418) ngày 18 tháng 8. (1).  Tiến, ở Mỹ đã lên chùa làm lễ cúng ngày giỗ đầu (lễ Tiểu Tường) cho cha là cụ NVY.  Năm 2021 dịch Covid-19 tái phát đợt 4 bắt đầu từ cuối tháng tư, là nghiêm trọng nhất, trung tâm dịch tại nhiều tỉnh thành: Sài Gòn, Đà Nẵng, Hà Nội...  Như trước, Tiến lại gọi điện thoại về Đà Nẵng để biết tin nhà, nay thì cứ hai ba ngày một lần.  Trong đợt 4 dịch tái phát Đà Nẵng làm chặt chẽ hơn. Chủ tịch UBND thành phố ban hành Chỉ thị số 05 thông báo kể từ ngày 31/7/2021 thực hiện cách ly toàn xã hội trên phạm vi toàn thành phố Đà Nẵng theo nguyên tắc gia đình cách ly với gia đình; tổ dân phố cách ly với tổ dân phố; thôn cách ly với thôn; xã, phường cách ly với xã, phường; quận, huyện cách ly với quận, huyện.  Nhân dân đi ra ngoài phải có lý do chính đáng và xin giấy phép. Vi phạm phạt 2 đến 10 triệu.  Dân Đà Nẵng từ Sài Gòn di tản về đông đảo cho biết ở Sài Gòn các biện pháp ngăn cấm và xử phạt còn khe khắt hơn. Hàng ngày đọc trên các trang mạng xã hội phản ánh nói chung là trung thực cho thấy hiện tại có tình trạng nhân dân, một cổ hai tròng, sợ Nhà nước phạt tiền hơn sợ dịch!  *  Các chính phủ mọi nước trên thế giới đều nêu cao quyết tâm đối phó với con vi rút Covid-19 từ Vũ Hán, Trung Quốc xuất cảng. Song mỗi nước có mỗi hoàn cảnh, có cách làm riêng.  Việt Nam có những thế mạnh về chính trị không thể chối cãi để khắc phục đại dịch.  Lấy ví dụ nhà cầm quyền cộng sản dễ dàng ra lệnh buộc nhân dân đi ra ngoài phải có giấy phép và lý do chính đáng song điều này sẽ phải gặp thất bại nặng ở các nước khác.  Ở tỉnh bang Ontario (diện tích gấp đôi Việt Nam) của Canada chẳng hạn.  Ngày thứ sáu 16/4/2021 đại dịch lên đỉnh điểm, chính quyền Ontario ban hành lệnh trao cho cảnh sát quyền chặn người và xe cộ một cách ngẫu nhiên để xét hỏi lý do đi ra ngoài.  Chỉ vài giờ sau nhiều cơ quan cảnh sát tại Ontario đưa lên mạng xã hội Twitter nói rằng họ sẽ không tuân thủ các chỉ thị mới, tăng cường quyền hạn cho cảnh sát.  Các trang xã hội đầy lời chỉ trích và đòi hỏi chính quyền tỉnh bang từ chức. Thăm dò công luận (poll) cho thấy dân chúng không đồng ý, uy tín của thủ hiến tỉnh bang tuột dốc. Hôm sau, thứ bảy 17/4 tỉnh bang thu hồi mệnh lệnh trên và vài hôm sau nữa thủ hiến Dough Ford giọng cảm xúc công khai thừa nhận phạm sai lầm và ngỏ lời xin lỗi tỉnh bang đã nóng vội và độc đoán.  Việt Nam thành công ấy nhờ “Công an còn Đảng còn mình”. Thiên lôi chỉ đâu đánh đấy!  Mặt khác thế mạnh của Việt Nam là có số lượng công an đông đảo từ 1,5 đến 1, 8 triệu trên toàn quốc, xấp xỉ cứ 100.000 dân thì có 1.800 nhân viên công an, lại có nhiều tướng tá. (2).  Đất nước Canada có 185 cảnh sát viên (police officer) cho mỗi 100.000 dân, gần 10 lần ít hơn.  Mỹ trung bình cứ 100.000 dân thì có 248 cảnh sát (năm 2019), số liệu ở Anh Quốc cũng na ná.  Nghiên cứu của Liên Hiệp Quốc đưa ra số liệu trung bình là 300 cảnh sát viên cho mỗi 100.000 dân, 400 được kể là trung bình cao.  Như thế ở nước ta tất không đủ để duy trì ổn định xã hội, chính trị mấy chục năm nay cho dân cũng như để dập tắt nhanh chóng cơn đại dịch này.  *  Tại Việt Nam, đợt 1 dịch Covid-19 bùng phát từ đầu năm 2020, kéo dài gần 3 tháng, không gây tổn thương sinh mạng; đợt 2 giữa năm 2020, kéo dài 36 ngày, để lại 35 tử vong; đợt 3 đầu năm 2021, kéo dài gần 2 tháng, không ai phải chết. Nhà cầm quyền cộng sản Việt Nam đã chứng tỏ bản lĩnh của mình, “có cứng mới đứng đầu gió”, là khắc tinh của con vi rút Covid-19.  Các biện pháp đàn áp: khoanh vùng, cách ly, phong tỏa, cấm đoán và giới nghiêm, lập các chốt chặn để kiểm soát người đi đường… được công an nhân dân triển khai triệt để, nhiệt thành.  Lãnh đạo ra chỉ thị, nghị quyết nung nấu tinh thần chống dịch với những khẩu hiệu khích động: “Tinh thần chống dịch như chống giặc… mỗi nhà… khu phố là một pháo đài tử thủ chống dịch… bít chặt kẽ hở, không cho Covid-19 xuyên qua… toàn dân phải tổng tiến công toàn lực, toàn diện…  Tăng cường giám sát và xử phạt thật nghiêm minh các đối tượng vi phạm…  Là gói chiến lược để bao vây tiêu diệt con vi rút dịch. “Vỏ quýt dày có móng tay nhọn”.  Các nước trên thế giới bày tỏ sự khâm phục thành công diệt dịch của Việt Nam.  Tuy nhiên họ không xem đấy là khuôn mẫu và dù có muốn bắt chước cũng chẳng được.  Dân trí họ khác, không thể độc đoán. Các nước lại thiếu công an chỉ biết có Đảng.  Họ quản lý dân không chặt chẽ, không đi sát với dân do thiếu chế độ công an trị, được thể hiện thông qua 3 cơ chế: công an khu vực, hộ khẩu, quản lý lương thực.  Ở các nước như Mỹ, Canada về chính trị người dân cũng chỉ bầu ra giản dị 3 cấp chính quyền: 1) chính quyền trung ương, 2) chính quyền bang (hoặc tỉnh) và 3) chính quyền địa phương tức là các đô thị (municipality), lớn, nhỏ, có thị trưởng (mayor) đứng đầu. Chỉ vậy.  Việt Nam thì cẩn thận rất mực, bầu ra gấp bội, từ chính quyền trung ương xuống tỉnh, thành phố, quận huyện, phường xã với các UBND và trưởng thôn. Lại còn tổ trưởng tổ dân phố… ưu điểm là quan tâm bám sát dân đến hang cùng, ngõ hẻm.  Tiến có một người cháu, từ Đà Nẵng vào Sài Gòn học đại học, tạm trú tại nhà dì ruột. Nghe kể vùng này bị nhiễm dịch nặng, bị cách ly. Tỏ trưởng tổ dân phố nhận một số phiếu chích vắc xin, theo danh sách, đến nhà và người cháu cũng được cấp một phiếu đi chích một mũi AstraZeneka. Nếu trên 50 tuổi thì được chích Moderna. Không ai chịu chích vắc xin Trung Quốc.  *  Đại dịch Covid-19 tái phát đợt 4 xẩy ra từ cuối tháng 4/2021, kéo dài khác trước.  Trong đợt 4 này, gây nhiễm chủ lực là biến thể Delta của con Covd-19, rất nguy hiểm, có độc lực cao, tốc độ lan nhiễm nhanh, theo Tổ chức Y tế Thế giới họp khẩn cảnh báo ngày 30/7/2021.  Con vi rút Covid-Delta đã chứng tỏ là một thế lực thù địch thách thức nghiêm trọng tài trí đồng thời bộc lộ bản chất của chế độ. Có thấy quan tài mới đổ lệ:  Hàng trăm ngàn bệnh nhân nhiễm, bệnh viện thiếu thuốc men, ô xy, máy thở… hàng chục ngàn ca tử vong, các lò thiêu quá tải. Dịch bệnh kéo dài, phố xá, xí nghiệp, chợ búa đóng cửa, dân nghèo bị bỏ đói trong nhà, dân các tỉnh ùn ùn hỗn độn rời Sài Gòn về quê…  Để đối phó, nhà cầm quyền cộng sản chỉ biết siết chặt các biện pháp vốn đã khắt khe.  Lệnh phong tỏa nghiêm ngặt. Nhiều khu vực và đầu hẻm bị đặt chướng ngại vật hoặc chăng dây cách ly. Hẻm 42 Âu Cơ chẳng hạn, trước hẻm bị giăng dây có một vị cựu chiến binh mang hàm thượng tá trông coi.  Đứa cháu của Tiến xin cầu may, được cấp một vé xe miễn phí về Đà Nẵng. Song vợ chồng người dì ruột đang còn việc làm ở ngoài, tối về nhà không vào được hẻm bị cách ly nên phải ngủ nhờ nơi khác. Nếu đã vào thì không được ra. Họ phôn dặn cháu thôi về Đà Nẵng, ở lại trông nhà và 2 đứa nhỏ; mỗi tối họ đem cơm đến, ra lấy ở đầu hẻm. Đứa cháu thì ngồi nhà, học đại học online.  Nhà nước gia tăng xử phạt. Nhiều shipper (người giao hàng) bị phạt mỗi lần 2 triệu, nhiều khi không có biên lai. Hàng trăm người viết chuyện trên facebook bị gọi làm việc, phạt tiền, bị bỏ tù. Bác sĩ và bệnh nhân bị truy tố nếu chụp hình quay phim để đưa tin về tình hình trong bệnh viện.  Do hoảng loạn, trong khi các chợ truyền thống đang bị đóng cửa, các siêu thị bán thực phẩm mở cửa, người mua đổ xô vào tràn ngập, không giãn cách.  Ở Mỹ và Canada vào thời dịch cao điểm, các siêu thị mở cửa thoạt chỉ cho vào một số ít khách, sau đó cứ một người mua xong, đi ra cửa thì một người khác đứng chờ ở ngoài mới được vào.  Theo lý thuyết, để tránh con vi rút lây nhiễm theo đường hô hấp, chỉ cần thực thi nghiêm túc mang khẩu trang, giãn cách 2m, năng rửa tay và không gãi mặt. Gia đình của Tiến ở quận Cam, Mỹ và của người em là Miên, ở Toronto, Canada tuân thủ triệt để nên đều an toàn trong suốt thời kỳ dịch cho đến ngày được chích vắc xin đấy đủ. Nếu ai nhà ở chật chội thì càng phải lưu ý.  Cẩn thận thêm thì tránh tụ tập đông người và tự cách ly tại nhà trong 2 tuần lễ nếu xét nghiệm vi rút dương tính; bệnh nặng mới xin vào bệnh viện.  Ở Mỹ, Canada đều làm như thế. Nhà nước chỉ dẫn những điều nên làm chứ không ngăn chặn đường sá, cách ly khu vực và điều thiết yếu là hỗ trợ tiền bạc đầy đủ, nhanh chóng gửi séc cho người dân bị thiệt hại về kinh tế do dịch, đồng thời dành nỗ lực thúc đẩy việc bào chế vắc xin.  Trong thời gian cao điểm dịch nhà cầm quyền luôn xuất hiện hàng ngày bên cạnh các giới chức y tế, để báo cáo cập nhật về tình hình dịch bệnh cho công chúng và trả lời các câu hỏi của báo chí.  Các thành tựu hiện nay thấy rõ. Tại Bắc Mỹ và châu Âu, đa số dân chúng đã được chích vắc xin nên sinh hoạt đời sống đang trở lại mức bình thường. Tháng 7 trong giải bóng đá vô địch châu Âu và giải vô địch tennis Wimbledon ở Anh, tháng 8 giải tennis Canada, khán giả đa số không đeo khẩu trang, ngồi sát cạnh đầy chật khán đài. Thế vận hội Olympics tại Tokyo, Nhật Bản bế mạc ngày chủ nhật 8/8/2021. Buổi sáng hôm đó trong giải chạy bộ marathon 42km, hai bên đường phố dân chúng Nhật mang khẩu trang chen chúc đứng xem.  Khoanh vùng, phong tỏa… lợi ích chẳng bao nhiêu, hại vô kể là độc đoán, kế hoạch sai lầm nặng song đó là đặc quyền của chế độ cộng sản mà quyền uy là tối thượng, khó thể trách.  Điều đáng trách là nhà cầm quyền không dự hoạch một ngân sách đủ và đền bù cấp tốc cho nhân dân lao động mất việc, lâm hoàn cảnh, do những cấm đoán kéo dài mà chính mình áp đặt.  Giam trong nhà rồi nhẫn tâm bỏ mặc dân đói, “sống chết mặc bay, trời sinh trời dưỡng”, ai là bạn!  Cho dù nhà cầm quyền khôn khéo động viên được người dân thi đua đóng góp tiền mua vắc xin, cả cụ già lẫn em bé, thực hiện lời Bác Hồ mách bảo: “khó vạn lần dân liệu cũng xong”.  Con Delta dữ tợn, song có chết là dân chết, chứ lãnh đạo đã có vắc xin tốt và bệnh viện cán bộ.  Cuộc đọ sức là khốc liệt giữa đảng CSVN bách chiến bách thắng và giặc Covid-19 bất bại (chỉ ngại vũ khí vắc xin). Rốt cuộc nhân dân mang vạ “trâu bò húc nhau ruồi muỗi chết”.  *  Đã lâu lắm không thấy bác TBT Nguyễn Phú Trọng lên tiếng trong lúc nước nhà đang dầu sôi lửa bỏng chống dịch. Cũng phải thông cảm cho tuổi già bệnh tật con người.  Có người học tập tư tưởng, việc làm của Bác Hồ đoàn quyết giá còn Bác thì tình hình tất sẽ tốt đẹp. Song những người khác lại nhớ đến vụ Cải Cách Ruộng Đất đẫm máu ở miền Bắc, thảm trạng Tết Mậu Thân ở Huế mà rùng mình thấy ngại. Biết đâu Bác còn lại tệ hơn chăng!  “Đánh chuột đừng để vỡ bình”, Bác Hồ đã căn dặn, Bác Trọng nhắc nhở lại.  Đó là 2 bác lưu ý đánh tham nhũng - là các đảng viên - phải nương tay, đừng làm vỡ Đảng.  Nay đối tượng là con Covid-19: “Đánh chuột đừng ngại vỡ bình”, có thế mới bảo đảm chiến thắng tối hậu. Chuột là con vi rút, bình là nhân dân. Lấy đại cuộc làm trọng, ngại vỡ bình là hỏng việc.  Điện Biên Phủ, dãy Trường Sơn, lò nướng quân. “Nhất tướng công thành vạn cốt khô”.  Thắng được con Covid-19, dân hi sinh, Đảng quang vinh.  Chú thích:  (1) LBV - “Chờ Được Vạ (Vaccine) Má Đã Sưng”.  (2) Ngày 17 tháng 11/2020 vừa rồi, đại biểu Quốc hội Sùng Thìn Cò nói với Bộ trưởng Công an Tô Lâm rằng, \"Xin lỗi đồng chí, nhưng các đồng chí đông quá”. Phát biểu của ông Sùng Thìn Cò phản ánh một thực trạng là ngành công an ngày càng đông thêm cả quân lẫn tướng.    1) Sài Gòn. Police stop. Khu vực cách ly trên đường phố, tháng 7/2021.  2) Người dân Mỹ ngồi chờ tiêm vắc xin tại điểm tiêm công cộng, tháng 3/2021. Ngồi giãn cách xa 2 m. Có điểm tiêm công cọng cần lấy hẹn online, có nơi đến không cần lấy hẹn (walk-in), có điểm tiêm cá nhân tại một số bác sĩ gia đình và hiệu thuốc tây… Hiện nay nhiều nơi chính phủ khuyến khích người dân đi tiêm vaccine, biếu tiền, tặng phẩm…  *    1) Sài Gòn. Khu vực cách ly đầu hẻm, 2021.  2) Từ Sài Gòn, dân mất việc, trốn Covid, chạy bát nháo về quê, đường xa kiệt sức, nằm nghỉ la liệt bên đường, chen chúc song có đeo khẩu trang.    Bác Hồ đã khẳng định: \"Đảng với dân như cá với nước\". (Tạp chí Xây Dựng Đảng - \"Đảng với dân như cá với nước...\" http://www.xaydungdang.org.vn ).  Sông nhiễm độc thì nước cũng giết cá. Khi hoạn nạn mới hiểu bạn là ai. (Tục ngữ Việt Nam).  Lê Bá Vận danlambaovn.blogspot.com", 
    "nhan": 1
}