{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/thi-truong-chung-khoan-sup-o-trong-con.html", 
    "tg_dang_tin": "2020-03-16 01:52:00", 
    "tieu_de": "Thị trường chứng khoán sụp đổ trong cơn khủng hoảng vi khuẩn Corona Wuhan và giá dầu",
    "noi_dung": "Vũ Ngọc Yên (Danlambao) - Với diễn biến khó lường của Corona Wuhan cùng với việc giá dầu thế giới giảm kỷ lục hơn 30% vì cuộc tranh chấp giá giữa Ả Rập Saudi và Nga sô đã khiến thị trường chứng khoán nhiều nước trên toàn cầu trong phiên giao dịch đầu tuần (09.03-13.03) sụt giảm kỷ lục.\n\n\n\nTrong ngày 9.3.2020, còn gọi là ngày thứ hai đen, chỉ số chứng khoán Mỹ Dow Jones đã mất trên 2014 điểm (tương đương 7,8%). Con số tệ hại nhất kể từ cuộc khủng hoảng tài chánh 2008. Chỉ số DAX của Đức giảm 916 điểm (7,95%), số điểm giảm nhiều nhất trong một ngày giao dịch kể từ vụ khủng bố 11.09.2001. Chỉ số CAC 40 của Pháp mất 431 điểm (8,40%). Anh với FTSE 100 giảm 496 điểm (7,69 %), Chỉ số EURO STOXX 50 tiêu biểu của khối đồng tiền EURO giảm 273 điểm (8,45%). Tại Á châu, Thị trường chứng khoán Nhật với chỉ số NIKKEI 225 mất trên 5%, chỉ số chứng khoán của Nam Hàn mất trên 4%. Tại Trung cộng, Shanghai Composite Index giảm 3% và Chỉ số chứng khoán Thâm Quyến mất 4%.\n\n\nGóp thêm vào những bất ổn của thị trường chứng khoán, ngày 7-3, Ả Rập Saudi công bố tăng lượng sản xuất dầu củng như giảm giá dầu như một động thái tuyên chiến giá dầu với Nga sau khi hội nghị đàm phán của các quốc gia sản xuất dầu (OPEC) không đạt được thỏa thuận. Giá dầu sụp xuống còn 31 USD, giảm hơn 30%. Đây là mức thiệt hại lớn nhất kể từ cuộc chiến tranh Vịnh 1991.\n\n\nChứng khoán toàn cầu còn mất điểm thêm trong ngày 12-3 sau khi Tổng thống Mỹ Donald Trump tuyên bố đình chỉ mọi chuyến bay đến từ châu Âu trong vòng 30 ngày. Ông Trump giải thích đây là một trong những biện pháp kiểm soát dịch bệnh đến từ vi khuẩn \"nước ngoài\" corona.\n\n\nMột tháng thê thảm cho thị trường chứng khoán thế giới và Việt Nam\n\n\nVới diễn biến phức tạp của đại dịch Corona Wuhan, thị trường chứng khoán khắp nơi đều lao dốc mạnh.\n\n\nTính từ ngày 14.02 đến 13.3.2020 Chỉ số chứng khoán Mỹ Dow Jones đã mất trên 21%. Chỉ số S&P TSX Composite (Gia Nã Đại) mất gần 30% và chỉ số BOVESPA (Ba Tây) mất 26%. Tại Âu châu, chỉ số DAX giảm 32%, CAC 40 giảm 32%, FTSE 100 giảm 27%, Chỉ số EURO STOXX 50 giảm 32%, Chỉ số RTS Nga mất 32%. Tại Á châu, Thị trường chứng khoán Nhật với chỉ số NIKKEI 225 mất trên 26%, Chỉ số Hang Seng (Hồng Công) 13, 5%, Chỉ số Senxex (Ấn độ) mất 17, Tại Úc, Chỉ số ASX - Úc mất 24%. Tại Kenia, Phi châu, chỉ số NSE 20 giảm 14%.\n\n\nChỉ số thế giới MSCI giảm gần 30%. Chỉ số MSCI bao gồm cổ phiếu của 1650 doanh nghiệp lớn và trung của 23 quốc gia kỹ nghệ: Mỹ, Gia Nã Đại, Bỉ, Đan Mạch, Đức, Phần Lan, Pháp, Anh Ái Nhĩ Lan, Ý, Hoà Lan, Na Uy, Áo, Bồ Đaò Nha, Thụy Điển, Tây Ban Nha, Thụy Sĩ, Do Thái, , Úc, Hồng Công, Nhật, Tân Tây Lan, Tân Gia Ba.\n\n\nĐại dịch Covid-19 tác động nghiêm trọng tới thị trường tài chính thế giới và thị trường Việt Nam cũng không ngoại lệ.\n\n\nChỉ số chứng khoán VN-Index lao dốc mạnh, giảm 18,7%, từ 935 điểm xuống 761 điểm - về mốc thấp nhất từ tháng 11-2017. Cổ phiếu các nhóm ngành khai khoáng, bán lẻ, ngân hàng, tiện ích, vật liệu xây dựng, chứng khoán, công nghệ - thông tin, bất động sản bị giảm mạnh. Thêm vào đó thông tin Việt Nam tạm dừng miễn thị thực với công dân 8 nước gồm Đan Mạch, Na Uy, Phần Lan, Thụy Điển, Anh, Đức, Pháp, Tây Ban Nha được công bố đã khiến cổ phiếu hàng không lại càng mất giá.\n\n\nChỉ trong 5 phiên giao dịch của tuần (09.03-13.03.2020) vốn hoá thị trường chứng khoán Việt Nam bốc hơi mất 26,3 tỷ USD. Các nhà phân tích tài chính tiên liệu thị trường chứng khoán Việt Nam sẽ tiếp tục bốc lửa và chỉ số VN-Index có nguy cơ xuống dưới mốc 550 điểm.\n\n\nTriển vọng thị trường tài chính ổn định?\n\n\nĐaị dịch Covid-19 lan rộng nhanh chóng. Tính đến sáng 15/3, trên thế giới đã có 153.957 người mắc vi khuẩn Vũ Hán, 5793 người tử vong, trong đó: Trung Quốc: 3.189 người tử vong. 147 quốc gia và vùng lãnh thổ bên ngoài Trung quốc: 2.604 người tử vong. Sau khi COVID-19 khởi đi từ Vũ Hán, ngày 14/3, Tổ chức Y tế thế giới (WHO) gọi châu Âu trở thành \"tâm dịch\" COVID-19 mới của thế giới, xác nhận 1.266 bệnh nhân tử vong trong số 17.660 người nhiễm bệnh, cao thứ hai thế giới sau Trung Quốc..\n\n\nTrong cuộc phỏng vấn của tạp chí Spiegel (Đức) vào ngày 27.02.2020, nhà kinh tế học người Mỹ Nouriel Roubini đã tiên đoán cuộc khủng hoảng do dịch Vũ Hán gây ra sẽ khiến thị trường chứng khoán thế giới sụt giảm từ 30-40%. Dịch Corona Vũ Hán sẽ làm suy thoái kinh tế toàn cầu, nhất là Trung Quốc.\n\n\nNhà kinh tế học nổi tiếng ở Trung Quốc, Trương Ngạn Nguyên, cảnh báo nước ông sẽ khó đạt mục tiêu tăng trưởng kinh tế 6% trong năm 2020. Hầu hết các nhà phân tích và chuyên gia kinh tế đã hạ dự báo tăng trưởng Tổng sản phẩm quốc nội (GDP) của Trung Quốc xuống từ 4% đến 5%. Quỹ Tiền tệ quốc tế (IMF) cũng đã giảm hạ 0,4% triển vọng tăng trưởng của Trung Quốc xuống còn 5,6%, nhưng cảnh báo con số này còn có thể thay đổi.\n\n\nSo với cùng kỳ năm trước, hoạt động xuất khẩu của nền kinh tế lớn thứ hai thế giới đã giảm 17,2% trong tháng Một và tháng Hai, xuống mức hơn 292 tỷ USD.\n\n\nXuất khẩu từ Trung Quốc sang Mỹ đã giảm 27,7% trong tháng Một và tháng Hai xuống còn 43 tỷ USD. Trong khi đó, mặc dù nhập khẩu hàng hóa từ Mỹ đã tăng 2,5%, lên 17,6 tỷ USD, song Trung Quốc vẫn thặng dư thương mại hơn 25 tỷ USD với nền kinh tế lớn nhất thế giới. Cán cân thương mại toàn cầu của Trung Quốc đã thâm hụt hơn 7 tỷ USD trong hai tháng đầu năm 2020.\n\n\nMột cuộc chiến về giá dầu theo giới quan sát sẽ gây ra những hậu quả lớn về địa chính trị, tiếp tục đẩy các thị trường chứng khoán lao dốc thêm trong khi đã chao đảo nghiêm trọng vì ảnh hưởng của dịch bệnh Corona Wuhan. Jochen Stanyl, nhà phân tích thị trường của công ty chứng khoán CMC Markets cảnh báo cuộc chiến giá dầu sẽ trở thành \"con thiên nga đen\" kế tiếp cuả thị trường chứng khoán. Khái niệm này ám chỉ một biến cố có tác động lớn không tiên đoán được.\n\n\nAdam Crisafulli, nhà sáng lập công ty Vital Knowledge khẳng định \"Giá dầu thô đã trở thành vấn đề lớn hơn dịch bệnh đối với các thị trường\". Giá dầu đã giảm gần 50% và một số chiến lược gia trong ngành còn ước tính giá dầu có thể giảm xuống mốc 20 USD/thùng trong năm nay.\n\n\nNhằm đối phó các rủi ro kinh tế ngày càng tăng do đại dịch Corona Wuhan, Ngân hàng quốc gia của nhiều nước đã có biện pháp giảm lãi xuất chỉ đạo, thu mua chứng khoán, trái phiếu trên thị trường. Cục Dự trữ Liên bang Mỹ (FED) đã hạ 0,5% lãi suất đồng USD về mức 1% - 1,25% và trưng dụng 1500 tỷ USD cho thị trường tài chính.\n\n\nNhiều chuyên gia kinh tế đã lên tiếng hoài nghi về tác dụng của những chương trình giảm lãi xuất hay \"bơm\" tiền vào thị trường chứng khoán. Họ cho rằng các ngân hàng có thể hạ lãi suất để kích thích hoạt động vay mượn, nhưng điều đó sẽ không thể giúp thị trường về lâu dài.\n\n\n16.03.2020\n\n\nVũ Ngọc Yên\ndanlambaovn.blogspot.com", 
    "nhan": 1
}