{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quyen-anh-quyen-toi/", 
    "tg_dang_tin": "2020-12-02 00:00:00", 
    "tieu_de": "Quyền anh, quyền tôi", 
    "noi_dung": "Phó Thủ Tướng Vương Đình Huệ được chỉ định làm bí thư thành ủy Hà Nội thay thế Hoàng Trung Hải trong bối cảnh Covid-19 hoành hành, kinh tế đình đốn nên chỉ loay hoay trong những chỉ đạo vụn vặt, chưa có cơ hội nào để nổ lớn. Mới đây vào ngày 28 tháng Mười Một tại hội nghị ban chấp hành đảng bộ thành phố Hà Nội lần thứ hai khóa XVII, ông Vương Đình Huệ đăng đàn tuyên bố về chủ trương của thành phố trong thời gian tới, tập trung vào khẩu hiệu: “kỷ cương, trách nhiệm, hành động, sáng tạo, phát triển.” Khẩu hiệu này nghe quen quen mỗi khi có những hội nghị lớn ở trong đảng và nếu đảng CSVN thực hiện đúng như đã hô hào, có lẽ Việt Nam đã cất cánh từ lâu. Tuy nhiên lần này, ông Vương Đình Huệ có một tuyên bố khá lạ tai qua chỉ thị: Mọi cán bộ trong thành ủy phải “đổi mới tư duy phát triển, không có chuyện quyền anh, quyền tôi.” Dụng ý của ông Huệ muốn răn đe cấp dưới quyền là không được vẽ hàng rào để cố thủ trong lô-cốt ở mỗi cơ quan, ăn thua đủ với nhau. Điều này cho thấy chuyện các cơ quan ở Hà Nội lâu nay ngáng chân ngay tay lẫn nhau hay giành ăn với nhau lên tới mức báo động. Điển hình mới đây là vụ ngã ngựa bất ngờ của Chủ Tịch Ủy Ban Nhân Dân thành phố Nguyễn Đức Chung sắp bị mang ra tòa xét xử vào ngày 11 tháng Mười Hai về tội ăn cắp “tài liệu bị mật nhà nước” trong vụ án “rửa tiền” của công ty Nhật Cường mà vợ chồng ông Chung có trách nhiệm và quyền lợi với công ty này. Thử nhìn lại hoạt động của Hà Nội trong những năm vừa qua, người ta sẽ tìm ra câu trả lời về bộ máy hành chánh của thủ đô. Thứ nhất, chuyện Hà Nội thường xuyên ngập trong rác hàng chục năm vẫn không được giải quyết là một thực tế ai cũng thấy. Bãi rác Nam Sơn cho tới nay vẫn chưa hoàn thành, do các cơ quan vệ sinh, môi trường có trách nhiệm xử lý rác đùn đẩy giành nhau ăn rác. Thứ hai, ở một số địa điểm then chốt của thủ đô, nạn ứ đọng giao thông ngày càng trầm trọng. Theo phó chánh tra Sở Giao Thông Vận Tải Hà Nội cho biết “Hiện nay trên địa bàn Hà Nội có 39 nút giao thông có nguy cơ ùn tắc cao,” thế nhưng biện pháp giải quyết chưa thấy đâu. Liên quan đến sức khỏe người dân, nạn ô nhiễm môi trường nhất là vụ bụi mịn đã được lên kế hoạch bao nhiêu lần nhưng không thấy giải quyết. Kết quả là chính quyền cứ thờ ơ và người dân tự bảo vệ bằng mọi cách trước khi chờ một giải pháp toàn diện của các chuyên viên bảo vệ môi trường nhà nước. Và còn rất nhiều những vụ khác xuất phát từ nhóm từ “quyền anh, quyền tôi” tức là không ai được đụng đến ai. Nó trở thành một quy luật phổ biến trong hệ thống hành chánh xã hội chủ nghĩa. Trong hệ thống này, việc khai thác quyền lợi đã được phân chia rành mạch, nước sông không được phạm tới nước giếng. Chẳng hạn Bộ Giao Thông Vận Tải thì cứ chăm lo thu phí BOT bỏ túi, không đụng đến chuyện nhập khẩu mua bán thuốc tây giả của Bộ Y Tế. Hay Bộ Công Thương cứ tiêu tiền và hốt tiền từ các dự án ngàn tỷ mà không cần xen vào chuyện kinh doanh sách giáo khoa của Bộ Giáo Dục và Đào Tạo. Đây cũng là một vấn nạn tồn tại lâu năm như một thứ ung thư quyền lực nhưng được mọi người trong cuộc chấp nhận. Lý do dễ hiểu là mọi chức vụ lớn nhỏ của Hà Nội là do đảng sắp đặt và đề cử. Để được ngồi vào một chức nào đó, họ đã phải trải qua bao nhiêu cửa ải của guồng máy chạy chức chạy quyền. Và họ cũng đã bỏ ra biết bao nhiêu tiền của lót tay lãnh đạo. Thế nên khi nắm quyền trong tay, họ phải tận dụng quyền của mình để làm ra tiền bù lại cái đã bỏ ra. Hễ ai đụng đến lợi tức là đụng đến con đường tiến thân tương lai của họ nên phải chống tối đa. Quyền anh, quyền tôi là quy luật của hệ thống cai trị độc tài, từ đó nó mới tạo thành một hệ thống xâu chuỗi từ trung ương đến địa phương. Một ví dụ điển hình là vụ án cướp đất Thủ Thiêm đã kéo dài trên 20 năm, nhiều quan chức như thanh tra nhà nước, Bí Thư Nguyễn Thiện Nhân và bây giờ là Nguyễn Văn Nên nhảy vào giải quyết hứa hẹn. Nhưng rốt cuộc chỉ là hứa lèo để mua thời gian chạy tội cho bọn vô sản lưu manh thời Lê Thanh Hải kéo dài đến ngày nay. Mới đây vào hôm 27 tháng Mười Một, Thành Hồ đã tổ chức một buổi đối thoại giữa thanh tra nhà nước với các gia đình có đất thuộc 3 phường ở Thủ Thiêm nằm ngoài ranh giới quy hoạch. Như những lần trước, cuộc đối thoại này cũng chỉ làm cho lấy có mà không đi đến kết quả thực tế nào. Vì nếu chính quyền Thành Hồ thực sự vào cuộc thì sẽ đụng ngay đến quyền lực của đám đảng viên mafia ở phía sau. Bản đồ quy hoạch gốc năm 1996 kèm theo quyết định 367 được báo cáo là đã mất nhưng đó chính là bằng chứng của hành vi cướp đất của quan chức Thành Hồ. Nói tóm lại, câu nói “quyền anh, quyền tôi” của ông Vương Đình Huệ chỉ thừa nhận một thực trạng chồng chéo quyền và lợi giữa các băng nhóm ở Hà Nội nói riêng và trong toàn đảng nói chung. Vì thế, nói kỷ cương, trách nhiệm cho xôm trò nhưng kỷ cương chỉ có trên lời nói và trách nhiệm là trách nhiệm tập thể để khỏa lấp thủ đoạn tham ô mà thôi. Chung cuộc, ông Trọng cũng phải lắc đầu và coi đó là vấn nạn cốt lõi của tham nhũng, dù đã miệt mài đốt bao nhiêu lò chống tham nhũng từ năm 2016 cho đến nay. Phạm Nhật Bình   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}