{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/doi-tra-va-gian-tra-cua-viet-cong-thoi.html", 
    "tg_dang_tin": "2021-09-22 03:03:00", 
    "tieu_de": "Dối trá và gian trá của Việt cộng thời xưa với thời Covid-19 vẫn không hề thay đổi",
    "noi_dung": "Phương Nguyễn (Danlambao) - Thời quân đánh thuê Việt cộng, đánh Mỹ đến người Việt Nam cuối cùng cho Nga-Tàu. Thuở đó có không ít người trí thức lẫn không trí thức, người giàu lẫn người nghèo mơ hồ về những tuyên truyền dối trá của Hồ Chí Minh và sự lưu manh của đảng cộng sản Việt Nam. Mãi cho đến khi cộng sản Bắc Việt chiếm được Miền Nam tự do thì nhu cầu tuyên truyền dối trá về đánh Mỹ không còn giá trị sử dụng nên tổng bí thư Lê Duẩn mới huỵch tẹt ra: “Ta đánh Mỹ là đánh cho ông Liên Xô, ông Trung Quốc và cho chủ nghĩa xã hội.” Lúc này mọi người mới vỡ lẽ, biết được sự thật thì đã muộn, thành trì chống cộng, miền nam tự do đã bị giặc Bắc cộng xua quân chiếm đóng.  Những người trải nghiệm cộng sản và những ai có nghiên cứu lịch sử, quan sát những gì cộng sản đã đang làm sẽ không khó nhận ra dối trá, gian manh của cộng sản. Tuy nhiên, cũng không dễ cho những ai đã từng là nạn nhân cộng sản kể chuyện thật của đội quân đánh thuê Việt cộng đánh Mỹ đến người Việt Nam cuối cùng cho thế hệ sinh sau cuộc chiến tin đó là sự thật.  Hiện nay chuyện lưu manh dối trá, gian manh gian trá chuyện treo đầu dê bán thịt chó được Việt cộng bổn cũ soạn lại, trong cái gọi là phòng, chống dịch cúm Tàu của lãnh đạo cộng sản Việt Nam. Do đó, nếu những ai trải nghiệm cộng sản, là nạn nhân cộng sản im lặng không nói ra, sẽ rất khó cho thế hệ sinh sau cuộc chiến của đội quân đánh thuê Việt cộng đánh Mỹ đến người Việt Nam cuối cùng cho Nga-Tàu thấy được, hiểu được chiêu trò lưu manh, dối trá của đảng cộng sản Việt Nam.  Nội dung bài viết này sẽ không bàn đến kiểu phòng, chống dịch bằng cách bắt con cúm SARS-Covid 2 bằng tay và dập dịch cúm Tàu bằng cách to mồm hô khẩu hiệu như con nít chơi nhà chòi, đã được phân tích trong các bài trước. Bài viết này sẽ chỉ ra một vài chiêu trò lưu manh, dối trá xoay quanh công tác tuyên truyền phòng, chống dịch ồn ào của chính phủ Phạm Minh Chính trên các phương tiện truyền thông lề đảng:  1-Đợt dịch bùng phát lần thứ 4 đã đặt dấu chấm hết cho sự may mắn trong quá khứ chống dịch bằng cách to mồm hô khẩu hiệu của Việt cộng, và trong phòng, chống dịch cúm Tàu, đảng Việt cộng muốn con số báo cáo đẹp nên chúng chỉ thị cho bộ y tế gian dối đến cả ca nhiễm, ca chết trên các phương tiện báo đài của đảng, nhà nước.  Những ai có đọc báo Việt cộng, không khó để thấy sự gian nhưng không ngoan trong thông báo các ca nhiễm, ca chết vì cúm Tàu có nhiều sai biệt lộ liễu. Có nhiều ca nhiễm bộ y tế không công bố con số và ngụy biện là chưa đăng nhập mã số. Điển hình là sở y tế tỉnh Long An bổ sung 1.288 ca nhiễm bệnh trên Hệ thống Quốc gia quản lý ca nhiễm COVID-19 làm lộ ra sự kiểm soát và công bố con số thiệt hại do cúm Tàu gây ra của bộ y tế là dối trá.  Cụ thể là bộ y tế công bố ngày 27/07 Nha Trang có 993 ca nhiễm nhưng bác sĩ Tôn Thất Toàn phó giám đốc trung tâm Kiểm soát bệnh dịch (CDC), tính đến 16h chiều 26-07 Nha Trang có 1.242 ca nhiễm virus corona.  Ca chết thì ngày chết với ngày bộ y tế \"đăng báo\" cách biệt vài ba ngày hoặc cả tuần. Ngay cả có trường hợp bệnh cúm Tàu đưa vào khu cách ly tập trung, vào \"bệnh viện\" dã chiến chết, cơ quan chức năng tự ý đem xác đi đốt thành tro rồi mà vẫn không báo cho thân nhân biết. Cụ thể là trường hợp lùm xùm của công dân Nam Hàn từ lúc nhiễm bệnh đến khi chết, bị đốt mất xác mà gia đình và tổng lãnh sự quán Hàn Quốc vẫn không hề hay biết.  Những nhân viên ngành y tế đều biết số liệu ca nhiễm, ca chết vì cúm Tàu của bộ y tế công bố chẳng có gì thật và nhân viên ngành y ở tuyến đầu chống dịch biết sự thật dối trá nhưng không ai được đưa tin hoặc nói khác với cổng thông tin điện tử của bộ y tế.  2-Dân Việt Nam có truyền thống yêu thương đùm bọc lẫn nhau và họ thừa biết chờ đảng, nhà nước lo là đói nhăn răng. Thế cho nên các hội nhóm từ thiện tự động chung tay góp sức đề ra hàng loạt cách thức, sáng kiến giúp đỡ nhau trong mùa dịch như tổ chức gian hàng 0 đồng, bữa cơm 0 đồng, chuyến xe 0 đồng, quán cơm 0 đồng, chuyến xe 0 đồng, sạp rau 0 đồng, ATM gạo 0 đồng, tủ lạnh cộng đồng 0 đồng, bánh mì 0 đồng hỗ trợ tiếp tế đồ ăn cho thành phần lao động tự do, cho đồng bào yếu thế trong xã hội và tổ chức các bếp nấu ăn cung cấp nhiều chục ngàn phần cơm hằng ngày cho đồng bào trong các khu vực bị phong toả, cách ly...  Đồng hành và thể hiện tấm lòng yêu thương đùm bọc theo truyền thống dân tộc Việt Nam, và để đập cùng nhịp thở với Saigon trong những ngày giới nghiêm vì đại dịch cúm Tàu. Đồng bào miền Trung í ới gọi nhau của ít lòng nhiều, góp gạo thổi cơm giúp dân Saigon trong những ngày khốn khó, hoạn nạn và khi người dân chung tay giúp đỡ lẫn nhau đạt nhiều thành tựu khả quan thì các tổ chức cánh tay nối dài của đảng giở thủ đoạn lưu manh, gian trá cho đoàn thanh niên cộng sản Hồ Chí Minh mặc đồng phục và Mặt Trận Tổ Quốc mang huy hiệu nhảy vào ăn có, cướp công chụp hình, phát biểu nhăng cuội để đăng báo.  Cụ thể của chiêu trò lưu manh, gian trá cướp công đánh lừa dư luận xã hội là việc bà bà Tô Thị Bích Châu, Chủ tịch Ủy ban Mặt Trận Tổ Quốc Hồ Chí Minh tiếp nhận 292 tấn lương thực và 2 tỷ đồng của đồng bào giáo phận Vinh, Nghệ An giúp dân Saigon trong những ngày Saigon bị giới nghiêm, ngăn sông cấm chợ bởi cái gọi là chỉ thị 16 phòng, chống dịch.  Không chỉ có 2 tỷ đồng, 292 tấn lương thực của người dân giáo phận Vinh thể hiện tấm lòng yêu thương đùm bọc, chia sẻ khó khăn đối với đồng bào Saigon mà còn có:  -16 tấn cá nục tươi, 4 tạ tép biển, 2 tạ cá ngừ, 1 tạ cá cơm khô, 10.000 suất ăn sáng, muối đậu thịt bằm và 500 triệu đồng của nhóm Câu Lạc Bộ Du Lịch Quảng Bình.  -2 tạ cá nục chiên giòn, 3.000 hũ cá cơm khô rim đậu mè, 10.000 hũ ruốc cháy mỡ, 9 tấn cá nục tươi và 4 tấn loại thực phẩm khô các loại như cá khô, tôm khô, ruốc thịt, ruốc sả, rau củ quả của nhóm thiện nguyện ATM Gạo Huế.  Số lương thực, thực phẩm cứu trợ đã tới Saigon và còn nhiều tấn hàng tình nghĩa đồng bào sẽ về Saigon trong những ngày tới. Tất cả hàng hoá được bà chủ tịch Mặt Trận Tổ Quốc Hồ Chí Minh nói là sẽ phân phối cho người dân ở các khu vực cách ly, phong tỏa.  Thế thì hàng trăm tấn lương thực, thực phẩm cùng với các món ăn dân dã đậm đà bản sắc dân tộc của đồng bào miền Trung gửi cho đồng bào Saigon bị cách ly, phong tỏa, có cư dân Saigon nào đã nhận được những món quà tình nghĩa của người Miền Trung xin lên tiếng. Lên tiếng để không phụ lòng đồng bào miền Trung... hay tất cả hàng hoá cứu trợ tình nghĩa đã bị bọn lưu manh, gian trá Việt cộng lừa đảo, lợi dung phục vụ mục tiêu tuyên truyền đã không đến đúng nơi, đúng chỗ đồng bào miền Trung mong muốn?  Bên cạnh những ồn ào lừa đảo đồng bào hiền lành miền Trung với các màn kịch chụp hình, quay phim đăng lên báo đài phục vụ mục tiêu tuyên truyền của bọn lưu manh Việt cộng, là các chuyến hàng từ thiện của đồng bào Saigon, của đồng bào các tỉnh phía nam đã bị chặn lại từ xa lẫn bị chặn ở các cửa ngõ vào Saigon.  Điển hình là các chuyến hàng từ thiện của các nhóm thiện nguyện tỏa ra khắp các tỉnh thành lân cận để tiếp sức cho cư dân Saigon trong thời khắc Saigon giới nghiêm đã bị chặn lại, theo lời kể của NNL trưởng nhóm thiện nguyện, là nhà sáng lập kiêm tổng giám đốc công ty Liên Kết Thương Mại Toàn Cầu:  “Chúng tôi đã thu gom được hơn 20 tấn rau cứu trợ và đã gặp khá nhiều khó khăn trong khâu vận chuyển... Tài xế muốn di chuyển qua các chốt kiểm soát phải chuẩn bị rất nhiều loại giấy thông hành và việc đi lại xin thủ tục mất rất nhiều thời gian. Chưa kể, một số địa phương yêu cầu xe từ Saigon về phải cách ly 7 ngày. Rồi khi bộ y tế, bộ giao thông vận tải chỉ đạo tạo luồng xanh hàng hoá nhưng hàng từ thiện về Saigon buộc phải quay đầu về và số nông sản này sẽ được đem gửi trả lại cho bà con nông dân Đắk Lắk...”  Đó là sự thật về dối trá và gian trá của Việt cộng trong thời Covid-19. Dối trá, gian trá của Việt cộng từ thời đánh Mỹ đến người Việt Nam cuối cùng ngày xưa cho đến phòng, chống dịch bằng cách to mồm bốc phét ngày nay vẫn không hề thay đổi. Chúng dối trá đến cả việc công bố ca nhiễm, ca chết vì Covid-19 và chúng gian trá đến tán tận lương, là lừa đảo nông dân, ngư dân, thành phần lao động nghèo, cướp công nhường cơm sẻ áo của họ đối với đồng bào Saigon trong những ngày giới nghiêm trong đại nạn cúm Tàu.  Tham khảo:  - https://www.rfa.org/vietnamese/in_depth/Le-duan-and-china-09052011134901.html  - https://m.baochinhphu.vn/story.aspx?did=438721  Phương Nguyễn danlambaovn.blogspot.com", 
    "nhan": 1
}