{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/mien-dich-cong-dong-con-duong-duy-nhat-de-chien-thang-dai-dich/", 
    "tg_dang_tin": "2021-06-07 00:00:00", 
    "tieu_de": "Miễn dịch cộng đồng, con đường duy nhất để chiến thắng đại dịch", 
    "noi_dung": "Cho đến sáng 5/6/2021, đại dịch virus Vũ Hán đã làm cho hơn 173 triệu người nhiễm, và hơn 3,7 triệu người chết toàn cầu. Để chiến thắng nó, mọi quốc gia, mỗi cộng đồng, mỗi gia đình và mỗi cá nhân phải phấn đấu chích ngừa để đạt được “Miễn dịch Cộng đồng” – Herd immunity, Community immunity. Khi số đông người trong cộng đồng trở nên miễn nhiễm với virus, làm cho sự lây truyền virus từ người này qua người khác không xảy ra nữa. Như vậy, miễn dịch cộng đồng đã xảy ra. Cả cộng đồng được bảo vệ. Trong quá khứ chúng ta đã chứng kiến: Sởi (measles), quai bị (mumps), bại liệt (polio), thủy đậu (chickenpox), đậu mùa (smallpox), bạch hầu (diphtheria) đã được giải quyết căn bản thông qua con đường chích vaccine. Có hai phương pháp để đạt được miễn dịch cộng đồng: Miễn dịch cộng đồng tự nhiên và miễn dịch cộng đồng nhờ vaccine. Miễn dịch cộng đồng tự nhiên là: Khi có số lượng lớn người nhiễm virus đã khỏi bệnh, trong cơ thể của họ tồn tại “kháng thể tự nhiên” để chống lại virus trong đợt dịch tiếp theo. Tuy vậy, phương pháp này để lại rất nhiều hệ lụy nặng nề. Hãy lấy nước Mỹ làm thí dụ. Dân số Mỹ là 300 triệu (làm tròn). Để đạt được miễn dịch cộng đồng, cần có ít nhất 70% dân số nhiễm virus. Nghĩa là, có đến 200 triệu người mắc bệnh. Tỉ lệ tử vong do Covid – 19 của Mỹ khoảng 1,4%. Như vậy, nếu 200 triệu người nhiễm thì kèm theo là 2,8 triệu người chết. Đây là một số thương vong khủng khiếp. Không một nền y tế nào chịu nổi, không một xã hội nào chấp nhận. Đầu mùa dịch, Vương quốc Anh và Thụy Điển định liều mạng đi theo con đường này, nhưng cuối cùng cũng từ bỏ. Miễn dịch cộng đồng do tiêm chủng đồng loạt: Đây là con đường an toàn nhất, nhanh nhất, nằm trong tầm kiểm soát của nền y tế. Thay bằng nhiễm virus thật, tiêm vaccine (đưa mầm virus) vào cơ thể. Cơ thể sinh ra kháng thể chống lại virus. Khi số người tiêm vaccine và sinh ra kháng thể đủ cao, thì miễn dịch cộng đồng xảy ra. Để đạt được miễn dịch cộng đồng bằng vaccine, chúng ta phải đối mặt với nhiều khó khăn. Phong trào phản đối vaccine, nỗi sợ hãi tai biến, phản ứng phụ, nạn thiếu hụt, vận chuyển, bảo quản, phân phối không đồng đều giữa các quốc gia, vùng miền.  Tùy theo mỗi bệnh đòi hỏi phần trăm miễn nhiễm khác nhau. Thí dụ, bệnh sởi cần đến 94%, bại liệt cần 50 đến 93%, bạch hầu cần 85% dân số miễn nhiễm mới đạt được miễn dịch cộng đồng. Hơn nữa, số phần trăm này còn tùy thuộc vào mỗi quốc gia, vùng lãnh thổ, khí hậu, cơ địa, dân số, văn hóa, thổ nhưỡng, v.v… Các nhà dịch tễ học thường đưa ra con số từ 50 đến 90% dân số miễn dịch, lấy con số trung bình 70%. Dân số Việt Nam là 100 triệu (làm tròn). Vậy, ít nhất phải có 70 triệu người tiêm vaccine chống Covid-19 mới đạt được miễn dịch cộng đồng. Tất nhiên, tỷ lệ phần trăm dân số miễn nhiễm càng cao, miễn dịch cộng đồng càng hiệu quả. Mỹ có khoảng 31 triệu người đã nhiễm Covid – 19 [tính đến đầu tháng 6/2021]. Thêm vào là chiến dịch tiêm vaccine thần tốc trong những tháng đầu năm 2021, đã đưa nước Mỹ từ cánh đồng chết vào tháng cuối năm 2020, từng bước thoát ra khỏi đại dịch. Israel đã tiêm được 60% dân số liều một, trước giữa tháng 4/2021. Israel đã vượt qua sóng dịch thứ ba khá dễ dàng. Kinh nghiệm tại tỉnh bang Alberta, Canada, nơi tôi đang định cư. Dân số Alberta là 4,3 triệu. Tỷ lệ người nhiễm Covid-19 trên 100 ngàn dân là cao nhất Canada. Số người dương tính lên tới 2400 người/ ngày. Tỷ lệ nhiễm là 11,4% vào những ngày cuối tháng Tư, đầu tháng Năm năm nay. Tỉnh bang đứng trước nguy cơ vỡ trận. Nền y tế bên bờ sụp đổ, đã lên phương án cho tình huống xấu nhất “Lựa bệnh.” Trước nguy cơ thảm bại, tỉnh đã mở chiến dịch tiêm vaccine cho tất cả mọi người sinh từ năm 2009 đổ về trước. Cho đến nay, số người tiêm vaccine liều một đạt khoảng 60% dân số. Lập tức, chỉ trong vòng nửa sau tháng Năm, số người dương tính từ 2400 người/ ngày, rớt xuống trên dưới 200 người/ngày. Tỉnh bang đã bắt đầu mở cửa cho các dịch vụ kinh tế, tiệm tóc, làm nails, nhà hàng, v.v… và cũng bắt đầu mở chiến dịch tiêm liều nhắc lại (liều hai) ngay từ ngày đầu tháng Sáu. Đích nhắm tới là 70% dân số tiêm xong cả hai liều vào cuối mùa hè này. Đây chỉ là một vài thí dụ, để khẳng định lợi ích to lớn của vaccine. Sau miễn dịch cộng đồng, còn người bị nhiễm virus không? Xin trả lời ngay rằng: “Có,” vẫn có người nhiễm, nhưng con số không lớn, nằm trong tầm kiểm soát của nền y tế. Hơn nữa, mức độ bệnh không trầm trọng, không đến mức phải nằm viện, hồi sức cấp cứu, hay tử vong. Sau khi tiêm vaccine, cơ thể sinh ra kháng thể chống virus. Kháng thể này tồn tại bao lâu? Câu trả lời: “Chưa biết rõ.” Người ta đang tranh cãi về thời gian tác dụng của mỗi loại vaccine. Vaccine m-RNA (gồm Pfizer và Moderna của Mỹ) tác động lên cả hai dòng tế bào bạch cầu T và B, như vậy kháng thể do m-RNA vaccine tạo ra sẽ tồn tại trong cơ thể lâu hơn. Vaccine truyền thống (AstraZeneca của Anh, Johnson & Johnson của Mỹ, Sinopharm và Sinovac của Trung Quốc, Spunik V của Nga, Nanogen của Việt Nam) chỉ tác động lên dòng tế bào bạch cầu B. Do vậy, kháng thể của vaccine truyền thống có thể tồn tại trong máu ngắn hơn. Đây là những suy luận lý thuyết dựa trên chức năng tế bào bạch cầu T và B. Thực tế lâm sàng có thể sẽ rất khác. Chúng ta phải chờ đợi thêm nhiều nghiên cứu để có câu trả lời. Tình hình dịch Covid-19 ở Việt Nam, có số người nhiễm rất thấp mỗi ngày và nằm trong tầm kiểm soát của nền y tế. Có vaccine là cấp thiết nhưng không cần thiết phải mua vội cả những loại vaccine thiếu thông tin, chưa được kiểm chứng và sản xuất ở những quốc gia có động cơ “trục lợi.” Trung Quốc là bậc thầy của việc thao túng thông tin, nhưng cho đến nay vẫn không thể “đẻ” ra thông tin công khai về kết quả thử nghiệm lâm sàng của các loại vaccine do Trung Quốc sản xuất. Nếu tính số người nhiễm virus trên đầu dân thì Việt Nam có con số rất thấp, có thể nói là thấp nhất thế giới. Hình như truyền thông đã đóng vai trò khuếch đại nỗi sợ hãi trong xã hội, mang nặng tâm thức “có bệnh thì vái tứ phương.” Thấy ai cũng “vái;” thấy cái gì cũng “vái” sẽ dẫn đến nạn cầu cạnh, chạy chọt, luồn lách, sẵn sàng mua cả vaccine chợ đen, vaccine lậu, vaccine giả, thậm chí lừa đảo. Dân số Việt Nam rất trẻ, sức đề kháng cao, ý thức phòng dịch cao, ý thức chấp hành dịch tễ cao, chính quyền quyết liệt, dân chúng đồng lòng, tỷ lệ nhiễm/ đầu dân mỗi ngày rất thấp. Vậy, tại sao phải hoảng loạn? Tại sao phải vội vàng vơ vét cả những nguồn vaccine không có thông tin minh bạch? Nhìn lại những ngày này năm trước, cả thế giới giành giật khẩu trang và đồ bảo hộ. Bọn bất hảo có cơ hội trục lợi và vơ vét. Giờ đây, vaccine cũng vậy. Cả thế giới hấp tấp, vội vàng. Đây là cơ hội cho bọn bán vaccine kém phẩm chất tung hoành. Chỉ có vaccine thật, chất lượng tốt mới giúp chúng ta đạt được “miễn dịch cộng đồng.” Lựa chọn loại vaccine nào cho mình, cho gia đình, cho cộng đồng và cho cả quốc gia phải dựa vào thông tin của những quốc gia đi trước, có truyền thống minh bạch, trung thực, và không có động cơ trục lợi. Ăn cỗ đi trước, lội nước đi sau. Đi sau đôi khi có lợi, tránh được những rủi ro của người đi trước. Nhìn vào hậu quả của vaccine Trung Quốc đã dùng ở Brazil, Chile, Peru và vài quốc gia vùng Vịnh là bài học. Đó là chưa nói tới giá cả. Vaccine Trung Quốc có giá trên trời. Người Tàu là bậc thầy của những bậc thầy trong phi vụ “đục nước béo cò.” Không tin, không mua, không phổ biến, không dùng vaccine kém phẩm chất và thiếu thông tin. Đừng để tiền mất tật mang. Chỉ có những loại vaccine hiệu quả, tiêm chủng mở rộng đến toàn dân, đến từng gia đình, từng cá thể và chấp hành quy định phòng dịch là con đường duy nhất thoát khỏi đại dịch này. Trần Gia Huấn, Calgary, Alberta, Canada Nguồn: Báo Tiếng Dân XEM THÊM:   © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}