{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/hanh-khach-trung-quoc-mang-theo-tui.html", 
    "tg_dang_tin": "2020-02-13 02:36:00", 
    "tieu_de": "Hành khách Trung Quốc mang theo túi chim chết đến Washington DC",
    "noi_dung": "CTV Danlambao - Cơ quan Hải quan và Bảo vệ Biên giới Hoa Kỳ (CBP) đã thu giữ một gói chim chết của một hành khách đến từ Trung Quốc tại Sân bay Quốc tế Dulles ở Virginia. Đây là hành động ngăn chặn những gì có thể dẫn đến sự lây lan dịch bệnh ở người và vật nuôi.\n\n\nNhững con chim chết chưa qua chế biến là mối đe dọa bệnh tật tiềm tàng đối với ngành chăn nuôi gia cầm bị cấm nhập khẩu vào Hoa. Đáng báo động hơn đây chính là nguy cơ tiềm năng của bệnh cúm gia cầm. Giám đốc điều hành hiện trường của Baltimore Field Office cho biết trong một thông cáo báo chí.\nHành khách trên chuyến bay từ Bắc Kinh, Trung Quốc trong ngày 27 tháng 1 có điểm đến tại quận Princess George, Maryland. Trong khi kiểm tra hành lý, các chuyên gia nông nghiệp của CBP đã phát hiện ra một túi nghi vấn mà hành khách nói là thức ăn cho mèo. Trong gói này chứa một đàn chim nhỏ không rõ nguồn gốc, có kích thước từ 2,5 đến 3,5 inch.\n\n\n\n\nNhững con chim từ Trung Quốc bị cấm nhập khẩu do mối đe dọa tiềm tàng của cúm gia cầm có khả năng gây bệnh cao.\n\n\nTheo các nhà chức trách, gói hàng trên với những con chim đã chết đã bị tiêu hủy (1).\n\n\nTại sao hành khách Trung Quốc lại đem chim chết vào Hoa Kỳ khi biết rõ đây là hành vi bị nghiêm cấm theo các quy định kiểm dịch nghiêm ngặt?\n\n\nTrong lúc tình hình dịch bệnh bùng phát do viruscorona COVID-19 (tên gọi chính thức của bệnh viêm phổi do virus được phát hiện tại thành phố Vũ Hán gây ra) gây ra, các ổ dịch cúm gia cầm được phát hiện tại tỉnh Hồ Nam (Trung Quốc) hồi đầu tháng 2/2019 khiến người quan sát nghĩ đến viễn cảnh dịch chồng dịch trong tương lai (2).\n\n\nNgay tại Việt Nam. dịch cúm gia cầm A/H5N6 đã bùng phát ở 4 tỉnh, thành phố. Tính đến ngày 10/2, cả nước có 8 ổ dịch cúm gia cầm do chủng virus A/H5N6 gây ra, buộc phải tiêu hủy hàng chục nghìn con gia cầm tại 4 tỉnh, thành phố Hà Nội, Quảng Ninh, Thanh Hóa và Nghệ An (3).\n\n\nChú thích:\n\n\n1- https://www.breitbart.com/politics/2020/02/11/d-c-airport-bag-of-dead-birds-found-in-china-travelers-luggage/?fbclid=IwAR1bECf4euWVspXNKyNV-8tuqAuQysTg-WiMNDo7XFZXAZQLbJFpINT0alk\n\n\n2- https://vnexpress.net/the-gioi/trung-quoc-phat-hien-o-dich-cum-gia-cam-4049009.html\n\n\n3- http://kenh14.vn/dich-cum-gia-cam-a-h5n6-bung-phat-o-4-tinh-thanh-pho-20200212003052342.chn\n\n\n13.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}