{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/nghe-an-khuat-tat-trong-du-an-nghia-trang-va-lo-thieu-gan-khu-dan-cu/", 
    "tg_dang_tin": "2021-09-19 00:00:00", 
    "tieu_de": "Nghệ An: Khuất tất trong dự án nghĩa trang và lò thiêu gần khu dân cư", 
    "noi_dung": "Vào đêm ngày 12/9, hàng trăm người ở xóm Phúc Điền, xã Hưng Tây, huyện Hưng Nguyên, tỉnh Nghệ An, kéo nhau đến một điểm cao trên núi Đại Huệ yêu cầu Công ty Hợp Lực ngưng ngay việc xây khu nghĩa trang sinh thái Vĩnh Hằng với một lò thiêu trong đó. Lý do phản đối là vì chính quyền địa phương cho phép chủ đầu tư tiến hành dự án khi chưa có sự đồng thuận của dân về một nghĩa trang với lò thiêu chỉ cách khu dân cư sinh sống 1.200 mét. Người dân xóm Phúc Điền gần nơi xây dựng nhất còn cho biết chủ đầu tư bảo với họ là đã trao tiền đền bù cho chính quyền nhưng thực tế họ chưa nhận được đồng nào. Điều khuất tất nữa được nêu ra là tại sao trong lúc địa phương đang chấp hành Chỉ thị 16 về phòng chống Covid-19 thì nhà thầu lại cho người đến san lấp mặt bằng trong đêm như vậy. Theo một cư dân của giáo xứ Kẻ Gai, anh Nguyễn Văn Ân, điểm đáng nói ở đây là việc cho thi công trong đêm một dự án liên quan đến sức khỏe và môi trường sống của dân, mà chính quyền lại không bàn thảo, không lấy ý kiến dân: “Trong lúc đang áp dụng Chỉ thị 16 để ngăn chặn dịch bệnh thì chính quyền lại cho tập trung máy móc và công nhân lén lút xây dựng.” Khu vực này từ trước, vẫn lời anh Nguyễn Văn Ân, được chính quyền Nghệ An phê duyệt và cho xây dựng khu công nghiệp Việt Nam-Singapore VSIP hiện đã đi vào vận hành với khí thải và các chất độc hại khác tương đối đã nhiều. Bên cạnh đó, chính quyền địa phương còn cho phá ở núi Đại Huệ để làm mỏ đá Phú Nguyên và các mỏ đất để san lấp mặt bằng cho khu công nghiệp VSIP: “Rồi họ cũng có dự án nghĩa trang Vĩnh Hằng, tức là nghĩa trang của thành phố Vinh họ sẽ đưa về đó. Bây giờ họ lại tiến hành công trình lò thiêu. Tất  cả những dự án này được đặt trên vùng đất giáp ranh hai xóm Phúc Điền và Thượng Khê gần núi Đại Huệ. “Vấn đề là vùng đất trên núi này nằm ở đầu gió và nguồn nước ngầm, cho  nên nó có thể gây  ô nhiễm trầm trọng. Người dân Phúc Điền, Thượng Khê, Kẻ Gai cũng như một số vùng phía dưới đang dùng nguồn nước ngầm ở đây để ăn uống sinh hoạt, rất nguy hiểm.” Một nhà báo ở Nghệ An, yêu cầu được giấu tên, cho RFA biết diễn biến liên quan dự án từ năm 2008 và sự phản đối của người dân địa phương: “UBND tỉnh Nghệ An đã phê duyệt dự án lò hỏa táng tại xã Hưng Tây, huyện Hưng Nguyên, với diện tích hơn 83 hectares, có tổng vốn đầu tư hơn 500 tỷ đồng.” “Một doanh nghiệp ở tỉnh Quảng Ninh đã nhảy vào làm dự án, nhưng hơn ba năm sau đã rút lui không kèn không trống. Tiếp đến, một doanh nghiệp ở Sài Gòn vào làm chủ đầu tư, nhưng cũng ra đi như đơn vị trước. Đầu năm 2021, doanh nghiệp ở TP Vinh  vào tiếp quản rồi dậm chân tại chỗ.” “Tất cả là vì dân không đồng thuận nên không giải phóng được mặt bằng. Đã nhiều lần dân đòi đối thoại trực tiếp với UBND tỉnh nhưng do dịch bệnh kéo dài không thực hiện được.” Câu hỏi của nhà báo ẩn danh là trong dự án không nói đến việc phá núi Đại Huệ mà chỉ đề cập phía Đông Nam giáp núi Lưỡi Hái, phía Bắc giáp xã Nam Giang, huyện Nam Đàn. Tại sao lại ẩn đi núi Đại Huệ, rồi lại lén cho công nhân phá núi Đại Huệ khiến nhân dân quanh vùng hết sức bức xúc, có điều gì không minh bạch chăng, là vấn đề nhà báo đặt ra. Anh Nguyễn Văn Ân thì xác nhận trong những ngày vừa qua không chỉ người dân hai xóm Phúc Điền và Thượng Khê mà cả các vùng lân cận đã mạnh mẽ lên tiếng phản đối, yêu cầu nhà cầm quyền Nghệ An cũng như xã Hưng Tây ngừng cho thi công dự  án này: “Ngày 12/9 thì xã Hưng Tây gởi thư mời dân lên để thông qua ý kiến. Nhưng họ lấy lý do dịch nên chỉ mời 20 hộ dân thôi. Hai mươi hộ dân họp thay cho cả ngàn hộ dân đang bị ảnh hưởng trực tiếp hay gián tiếp bởi dự án này.” RFA liên lạc được với hai người thuộc xóm  Phúc Điền, đã trực tiếp tham gia buổi tập họp để ngăn chặn việc thi công tại núi Đại Huệ tối 12/9 vừa qua. Người thứ nhất, ông Nguyễn Văn Kỷ, cho biết: “Chỉ thị 16 là ở đâu yên đấy, nhưng công ty Hợp Lực lên làm cả đêm, dân phải ùa lên ngăn cản lại. Bởi vì mấy cuộc họp trước đây rồi mà dân chưa đồng tình, nhưng cán bộ cấp huyện, cấp tỉnh vẫn  ký cho Công ty Hợp Lực làm nên khoảng 150 người dân lên cản.” “Rồi Công ty Hợp Lực gọi điện, huy động công an xã, huyện và tỉnh mà cũng không thể có giải pháp cho dân. Từ hôm đó tới giờ họ vẫn lén lút khi làm ban ngày khi làm buổi đêm, hành tội dân mất ăn mất ngủ, đang thời kỳ thu hoạch lúa mà vẫn cứ phải chạy lên canh giữ.” Người thứ hai, ông Phan Văn Chương, nói rằng, theo chỗ ông nhìn thấy thì phải đến 200 người hoặc hơn kéo đến yêu cầu Công ty Hợp Lực ngưng thi công tối 12/9. “Theo qui định của bên Tài Nguyên-Môi Trường thí ít nhất phải 1.500 mét trở lên mới đủ khoảng cách an toàn để  bảo vệ môi trường. Nhưng đổ lại đây chỉ mới 1.200 mét nên chưa đạt tiêu chuẩn. Nếu  lò thiêu đấy đi vào hoạt động thì trước hết là mạch nước ngầm, rồi khói sẽ theo hướng gió thổi xuống phía dưới làng. Ở đây đã có một mỏ đá rồi, bụi bặm thường xuyên bay về, cộng  thêm xe cộ này kia ảnh hưởng rất lớn đến người dân.” “Lúc dân vừa lên yêu cầu đình chỉ thì đại diện chủ đầu tư là phó giám đốc đang ở hiện trường tuyên bố không ngưng. Người dân ra đứng trước máy để không cho hoạt động. Khoảng một tiếng sau khi dân kéo lên càng lúc càng đông thì máy ngưng.” “Bên chủ đầu tư còn tuyên bố rõ ràng là toàn bộ hơn 82 hectares họ đã đền bù bốn mươi mấy tỷ rồi. Nhưng đổ lại tiền đó chưa được nhận, chưa ai ký, chính quyền chưa họp dân cũng chưa thống nhất ý kiến mà đã triển khai làm trong đêm.” Đây là khu vực có nhiều giáo dân thuộc Giáo xứ Kẻ Gai, ông Phan Văn Chương nhấn mạnh, thế nhưng cư dân không Công giáo cũng nhập cuộc đông không kém, chứng tỏ việc bảo vệ môi trường là trách nhiệm chung của cộng đồng: “Nói chung cuộc biểu tình diễn ra trong hòa bình, không bạo lực. Sau đó chủ đầu tư có bảo đây là chỉ đạo của tỉnh, chủ tịch tỉnh ký duyệt. Nói thật, dân đa số 70 – 80% là phản đối việc làm ảnh hưởng môi trường và cảnh quan sinh thái. Mới một mỏ đá mà suốt ngày bụi bẩn, giờ còn cái nghĩa trang và lò thiêu về đây thì dân còn khổ thế nào nữa.” Đường dây viễn liên của RFA được nối về số của ông Phan Văn Lịch, Trưởng xóm Phúc Điền: “Cái đó xin hỏi cấp huyện hay cấp tỉnh chứ xã không biết và xóm cũng không biết. Trưởng xóm nhưng họ không thông qua, họ không cho biết cái chi cả. Bản thân không đồng ý và xóm không đồng ý nhưng mà xóm không thể nói được, không đủ quyền lực. Hỏi chủ tịch huyện, không thì hỏi chủ tịch xã Hoàng Văn Long.” Chúng tôi đã gọi qua số của chủ tịch xã là ông Hoàng Văn Long, ông đã bắt máy nhưng dập máy liền sau đó. Ông Phan Văn Chương cho biết, Trưởng xóm mà bảo không có quyền và không biết là không đúng: “Xóm bảo không có quyền, huyện xã cũng bảo không có quyền, bảo cái  này là chỉ đạo từ trên tỉnh và họ chỉ làm theo lệnh từ trên. Nhưng nếu dưới không quản lý thì trên sao làm được việc? Cấp này đùn cấp khác như thế là không đúng, là thiếu trách nhiệm với người dân.” Còn theo phóng viên không muốn nêu danh tính, một điều cần hiểu thêm là đối với người Nghệ An, núi Đại Huệ, mà chính quyền địa phương muốn xây nghĩa trang sinh thái và lò thiêu trên đó, là ngọn núi mang bao chứng tích lịch sử, nơi yên nghỉ  của vua Cảnh Thịnh, con trai Hoàng Đế Quang Trung. Trên núi còn có một ngôi miếu tuổi đời khoảng 600 năm, mà các sử gia đang cất công nghiên cứu. Hàng năm, cứ đến ngày 15 tháng Năm Âm lịch, người dân các xóm dưới theo thông lệ lên núi Đại Huệ thắp hương cầu mưa thuận gió hòa, con cháu học hành tấn tới, đỗ đạt. Thanh Trúc Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}