{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/quan-diem-cua-viet-tan-ve-giai-phap-chong-dich-covid-19/", 
    "tg_dang_tin": "2021-07-27 00:00:00", 
    "tieu_de": "Quan điểm của Việt Tân về giải pháp chống dịch Covid-19", 
    "noi_dung": "Bản Lên Tiếng Tình hình đại dịch Covid-19 tại Việt Nam đang ngày càng trở nên nghiêm trọng mà nhà nước CSVN vẫn bất chấp không nhìn nhận sai lầm và đưa ra những điều chỉnh phù hợp. Những người bị nhiễm hoặc nghi bị nhiễm coronavirus không được hướng dẫn và chăm sóc tử tế, họ bị xem như những “mầm bệnh”. Họ bị mang đi nhốt trong các khu cách ly tập trung hay bị khóa trái trong nhà. Đây không những là cách hành xử vô nhân đạo, mà còn tạo thêm lây nhiễm. Sự bất cập và tuỳ tiện của Chỉ thị 16 về “giãn cách xã hội” đưa đến rất nhiều khó khăn cho người dân từ vấn đề lương thực hàng ngày cho đến công việc làm, kinh doanh và đi lại. Trong thời gian qua, người dân tự huy động các nguồn lực để hỗ trợ cho nhau. Nhà nước không có một sự hỗ trợ đáng kể nào cho người dân và doanh nghiệp bị ảnh hưởng bởi đại dịch. Trong hơn một năm qua, nhà cầm quyền CSVN không lo đặt mua vắc-xin Covid-19 như chính phủ các quốc gia khác trên thế giới, mà chỉ lo tranh quyền chia ghế qua Đại Hội Đảng 13. Tỷ lệ người được chích vắc-xin hiện nay tại Việt Nam thấp nhất so với các quốc gia trong Khối ASEAN. Trước tình cảnh người dân vừa đối mặt nguy cơ bị nhiễm bệnh Covid-19, vừa phải lo lắng cho cuộc sống hàng ngày, Đảng Việt Tân minh định: Thứ nhất, nhà cầm quyền CSVN cần phải tham khảo các chuyên gia y tế để điều chỉnh các biện pháp chống dịch cho phù hợp với tình hình dịch ngày càng nguy cập hiện nay. Đồng thời nhanh chóng tìm mua đủ vắc-xin Covid-19 và triển khai chiến dịch chích ngừa minh bạch và bình đẳng trên cơ sở khoa học. Thứ hai, nhà nước cần lập tức giảm giá điện, giá xăng và phân phát các gói hỗ trợ tài chánh cho những người nghèo khó, những thành phần bị thiệt hại bởi đại dịch. Thứ ba, các nỗ lực giúp đỡ người nghèo từ các tổ chức dân sự trong và ngoài nước cần được phát huy hơn nữa trong các điều kiện an toàn. Phản ứng mạnh mẽ của người dân trước sự bất công của vụ việc “bánh mì không phải thực phẩm” và “tiêm vắc-xin không cần đăng ký” là một sự lên tiếng đòi hỏi chính đáng yêu cầu nhà nước phải thay đổi cách thức chống dịch. Nhà nước CSVN tuyệt đối không thể làm ngơ trước sự lên tiếng của người dân, nếu không muốn đất nước bị thiệt hại nhiều hơn nữa bởi đại dịch Covid-19. Ngày 24 tháng 7 năm 2021 Đảng Việt Tân Mọi chi tiết xin liên lạc: Hoàng Tứ Duy: +1 202-596-7951 © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}