{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/03/bo-giao-duc-noi-lao-ve-ca-nghi-nhiem-la.html", 
    "tg_dang_tin": "2020-03-05 10:05:00", 
    "tieu_de": "Bộ Giáo dục nói láo về ca nghi nhiễm là cô giáo ở Hà Nội",
    "noi_dung": "CTV Danlambao - Ngày 4/3/2020, sau khi Hà Nội vừa công bố thông tin đã 5 ngày chưa phát hiện ca nhiễm mới thì một cô giáo bất ngờ ho, sốt, khó thở sau chuyến đi Ý trở về nhập viện. Và đảm bảo đúng chủ trương “Việt Nam kiểm soát được dịch bệnh”, kết quả xét nghiệm nhanh chóng được công bố là âm tính.\n\n\nBộ Giáo dục - Đào tạo giải thích, đoàn 30 người dự hội thảo ở Ý từ ngày 22 - 26.2 là một hoạt động nằm trong khuôn khổ dự án Hỗ trợ sinh viên tìm kiếm việc làm do EU tài trợ. Được biết, theo kế hoạch thì hội thảo diễn ra từ 22 - 29.2. Vì thế, khi đoàn bắt đầu sang Ý thì ở nước này chưa có người nhiễm Covid-19. (1)\n\n\nTuy nhiên thực tế trong ngày 21/2, Ý đã công bố 9 ca nhiễm, 1 ca tử vong (2), tức là dịch bệnh đã bùng phát trước đó. Ba Đình đang có chủ trương tuyên bố hết dịch nên mọi thông tin đều theo đúng quy trình: theo dõi - nghi nhiễm - âm tính.\n\n\nChỉ trong ngày 4/3/2020, một du khách Nhật dương tính với virus khiến 71 người phải cách ly. Và cô giáo về từ Ý, trở về ngày 2.3, có biểu hiện sốt, ho, tức ngực, đã được đưa vào Bệnh viện Đống Đa ngày 4.3 ngay lập tức có kết quả xét nghiệm “âm tính”. Trả lời câu hỏi \"kết quả này đã đủ yên tâm chưa, liệu có phải xét nghiệm tiếp lần 2, lần 3?\".\n\n\nGiám đốc CDC Hà Nội Nguyễn Nhật Cảm cho biết “\"Chỉ với những người đã dương tính, sau điều trị có kết quả âm tính mới phải xét nghiệm 3 lần. Còn trường hợp cô giáo này âm tính có nghĩa là âm tính\".\n\n\nTrên thế giới đã có nhiều trường hợp 2 lần xét nghiệm âm tính nhưng kết quả cuối cùng vẫn là dương tính được ghi nhận, không rõ giám đốc CDC Hà Nội dựa trên căn cứ khoa học hay quyết tâm chính trị để khẳng định dứt khoát là âm tính và không cần phải cách ly?\n\n\nThông tin bất nhất về ca nghi nhiễm tại Hà Nội cho thấy Bộ Giáo dục Đào tạo đang thực hiện rất đúng chủ trương dập dịch bằng nghị quyết của đảng.\n\n\nVà với tuyên bố “Đến nay, uy tín Việt Nam về phòng chống dịch Covid-19 được nâng cao, khẳng định vai trò lãnh đạo của Đảng Cộng sản Việt Nam, vai trò của Quân đội nhân dân Việt Nam” của Phó thủ tướng Vũ Đức Đam (3), có thể xác định sẽ không bao giờ phát hiện thêm ca nhiễm COVID-10 nào tại Việt Nam.\n\n\nChú thích:\n\n\n(1) https://thanhnien.vn/thoi-su/co-giao-ha-noi-nhap-vien-sau-khi-tro-ve-tu-y-am-tinh-voi-sars-cov-2-1191074.html\n\n\n(2) http://baodansinh.vn/italy-xac-nhan-them-6-truong-hop-nhiem-virus-corona-5-ca-trong-tinh-trang-nghiem-trong-222020212234754327.htm\n\n\n(3) https://thanhnien.vn/thoi-su/mot-tuan-nua-khong-co-ca-nhiem-moi-viet-nam-se-cong-bo-het-dich-1190917.html\n\n\n5.03.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}