{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/merck-xin-fda-cap-phep-su-dung-khan-cap-thuoc-vien-tri-covid-19/", 
    "tg_dang_tin": "2021-10-12 00:00:00", 
    "tieu_de": "Merck xin FDA cấp phép sử dụng khẩn cấp thuốc viên trị COVID-19", 
    "noi_dung": "WASHINGTON, DC (NV) – Công ty dược phẩm Merck hôm Thứ Hai, 11 Tháng Mười, nộp đơn xin cơ quan thanh tra thực phẩm và dược phẩm Mỹ (FDA) cấp phép sử dụng khẩn cấp thuốc viên trị COVID-19, đưa ra thêm một cách đối phó giản dị và hoàn toàn mới trong cuộc chiến với đại dịch toàn thế giới. Nếu thuốc được FDA chuẩn thuận, có thể là trong ít tuần nữa, đây sẽ viên thuốc đầu tiên trị được COVID-19. Tất cả các loại thuốc khác được FDA chấp thuận cho đến nay đều phải qua truyền dung dịch hoặc phải chích vào người, theo bản tin của hãng thông tấn AP. Nếu có được viên thuốc để dân chúng có thể mua và mang về nhà dùng, nhằm giảm bớt việc bị virus “hành hạ” và tăng nhanh thời gian phục hồi, có thể giúp giảm bớt số người phải nằm bệnh viện và giúp giảm bớt các ổ dịch tại các nước nghèo, không có hệ thống y tế cộng đồng hữu hiệu. Thuốc viên này cũng gia tăng hữu hiệu cho nỗ lực hai gọng kềm để chặn đại dịch, đó là ngăn chặn qua chích ngừa và điều trị qua uống thuốc. FDA sẽ xem xét các dữ liệu mà Merck cung cấp để xem xét về mức độ hiệu quả và an toàn của thuốc này, có tên molnupiravir, trước khi có quyết định.  Merck và công ty đối tác Ridgeback Biotherapeutic nói họ đặc biệt yêu cầu FDA cho phép sử dụng trong trường hợp khẩn cấp cho người lớn với tình trạng nhiễm COVID-19 từ nhẹ tới trung bình, nhưng có nguy cơ trở nặng hoặc phải vào bệnh viện. Bác Sĩ Nicholas Kartsonis, một phó tổng giám đốc về bệnh truyền nhiễm của Merck, nói rằng lợi thế của thuốc molnupiravir là bệnh nhân không phải đến các trung tâm truyền thuốc cùng các khó khăn quanh việc này. Công ty Merck hồi đầu tháng này nói rằng viên thuốc của họ giảm số trường hợp phải vào bệnh viện cũng như mức tử vong còn một nửa, khi cho bệnh nhân mới nhiễm COVID-19 uống thuốc. V. Giang Nguồn: Người Việt  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}