{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/toi-khong-phai-virus-corona.html", 
    "tg_dang_tin": "2020-02-14 01:30:00", 
    "tieu_de": "“Tôi không phải virus Corona”",
    "noi_dung": "Nguyễn thị Cỏ May (Danlambao) - Paris từ cuối năm rồi đến nay vẫn còn sôi nổi chuyện biểu tình, đình công. Lại thêm, mấy hôm nay, trên đường phố Paris, ở khu phố chợ Tàu - Paris 13, nhiều cô cậu trẻ người Á châu mang khẩu trang hoặc tay cầm tấm bảng cạt-tông với hàng chữ hiền lành “Tôi không phải virus Corona ” để phản ứng lại, mà cũng vừa để trấn an một ít người Pháp đang bày tỏ một cách gay gắt nỗi lo sợ bị lây nhiễm “dịch Tập Cận Bình” bằng những lời xô đuổi “Mầy hãy về xứ của mầy đi. Thứ đồ con xẩm ở dơ” hoặc “Mày hãy về xứ mầy. Mang luôn bệnh dịch theo mầy đi”!\n\n\nBáo chí, truyền thông mạng đều nói tới kỳ thị chủng tộc. Cả Tường An, ký giả đài SBTN và RFA ở Hoa Kỳ cũng làm một phóng sự cộng đồng đặt vấn đề: “Dịch coronavirus tại Pháp - Lo sợ lây nhiễm hay kỳ thị chủng tộc?”\n\n\nMột tờ báo nhỏ địa phương, Le Courrier Picard, đăng trên trang nhất hình một phụ nữ Á châu đeo khẩu trang có 2 hàng chữ “Corona Trung quốc” và “Báo động vàng”. Chữ “vàng” chắc tác giả bức ảnh muốn ngụ ý nhắc tới cuốn sách “Hiểm họa (dân) da vàng” của Jacques Novicow (Le péril jaune)?\n\n\nDĩ nhiên ai cũng hiểu “Hiểm họa da vàng” ám chỉ đế quốc Tàu là tai vạ của người Âu châu về mặt kinh tế lẫn quân sự. Về kinh tế, người Pháp, và cả công nhân các nước khác ở Pháp đều sợ Tàu, công nhân Tàu chỉ cần lương 5 xu/ngày là đủ (công nhân da trắng phải 5 frs)! Về quân sự, người ta không sợ hàng không mẫu hạm, hỏa tiển nguyên tử, mà sợ Tàu sẵn sàng xua 30 triệu quân xung chiến, có chết hết cũng được vì còn lại gần 400 triệu (vào lúc đó). Một buổi sáng đẹp trời nào đó, Tàu xô quân tràn qua chiếm trọn Âu châu, giết sạch dân, tiêu hủy nền văn minh Tây phương. Điều này như một giấc mơ mà Tàu không buông bỏ. Cuốn sách này viết đã lâu, vào cuối thế kỷ XIX, nhưng trong tình hình hiện nay, nó bỗng đánh thức nhiều người Pháp về hiểm họa Tàu như là thực tế trước mắt! Nhưng sau đó, tờ Le Courruer Picard đã xin lỗi độc giả.\n\n\nCũng về hiểm họa da vàng, năm 1991, có một cuốn tiểu thuyết chính trị giả tưởng cùng tít “Hiểm họa da vàng” (Le Péril jaune), xuất bản ở Toronto, Mirror Books Canada, tác giả là người Tàu, tên Wang Lixiong. Chỉ ít lâu, sách đã trở thành best-seller nhưng bị cấm phổ biến trong lục địa. Tác giả tưởng tượng một cuộc nội chiến xảy ra ở Hoa lục đưa đến đảng cộng sản Trung quốc tiêu vong nhưng sau đó, biến thành thế chiến hạt nhân - Thế chiến thứ 3. Tác giả có cái nhìn là nước Tàu đang bên bờ vực thẳm!\n\n\nVậy hiện người Pháp bài ngoại, xua đuổi người Á châu hiện nay khi gặp nhau trên đường phố, thật sự là do nỗi sợ lây nhiễm bệnh dịch Corona mà người Tàu đang là mầm lây bệnh hay vì tinh thần kỳ thị chủng tộc? Và bị ảnh hưởng từ những chuyện “Hiểm họa da vàng”?\n\n\nVũ Hán, đâu là sự thật?\n\n\nHôm thứ ba 11/02/2020, Tổng Giám đốc Tổ chức Y tế Thế giới, tại Trụ sở ở Genève, loan báo tên chính thức của virus Corona từ nay là Covid-19 (Co=Corona, Vi=virus, D=desease=bệnh, 19=năm 2019). Cho dễ đọc. Bỏ tên cũ chỉ dùng tạm thời.\n\n\nCùng lúc, có 400 nhà khoa học gặp nhau tại trụ sở Y tế Thế giới trong 2 ngày để trao đổi tìm cách chống bệnh dịch Covid-19 đã làm chết hơn 1113 người và 44653 người bệnh, với hơn 400 trường hợp bị nhiễm trên nhiếu nước. Nên “Nếu chúng ta đầu tư vào ngay bây giờ thì chúng ta có cơ may ngăn chận được con bệnh”, ông Tổng Giám đốc Tổ chức Y tế Thế giới nói trong cuộc họp báo. Ông cũng luu ý dịch Covid-19 là một hiểm họa rất nghiêm trọng vì nó có thể lây lan tới 60% dân chúng thế giới.\n\n\nMột trường hợp lây nhiễm ngoài nước Tàu làm thế giới lo ngại. Một người Anh bị nhiễm Corona ở Singapore, sau đó, người này lây qua nhiều người Anh khác nhân lúc ghé qua Pháp, trước khi ông được chẩn đoán ở Anh. Như vậy người này không biết mình đã vô tình gây bệnh 11 người, 5 vào bệnh viện ở Pháp, 5 người khác nhập viện ở Anh và 1 người ở đảo Majorque.\n\n\nTheo chuyên gia Y tế Thế giới thì hiện tại có lối 82% trường hợp bệnh nhẹ, 15% nặng và 3% nguy hiểm tính mạng (AFP).\n\n\nTrong lúc đó, cũng nói về sự thiệt hại do virus Corona gây ra ở nước Tàu, ông Quách Văn Quí, nhà tỷ phú Mỹ gốc Hoa, trên TV, ông dẫn nguồn tin bằng tiếng Tàu, nói rằng số tử vong ở Tàu lục địa là hơn 30000 người và số bệnh nhân hơn 1,3 triệu. Một sự sai biệt quá lớn so với con số được Bắc Kinh công bố chính thức!\n\n\nVẫn theo ông Quách Văn Quí, Trung quốc thừa nhận virus Corona này không phải từ động vật hoang dả và không liên quan gì đến chợ hải sản, mà được con người phát triển và nhân vật trọng yếu trong vụ virus Corona chính là ông Quách Đức Ngân, Viện trưởng Học viện Y học thuộc Đại học Trung Sơn Trung quốc. Trang mạng Tây Lục của Quân đội Trung quốc thừa nhận chủng mới virus Corona là sản phẩm công nghệ nhân tạo, nhưng họ nói rằng, đây là do Mỹ phát triển.\n\n\nÔng Quách Văn Quí thuật một nguồn tin Trung quốc đã dự tính số người tử vong trong trận đại dịch này có thể lên tới từ 10 đến 100 triệu (?).\n\n\nNghe ông Quách Văn Quý nói, cựu chiến lược gia trưởng của Tòa Bạch ốc, ông Steve Bannon, hy vọng và cầu nguyện con số của Quách Văn Quý là không chính xác, bởi điều đó sẽ trở thành thảm kịch cho nhân loại. Ông Bannon còn nhấn mạnh người dân Mỹ là người bạn tốt nhất của người dân Trung quốc. Ông mong muốn Mỹ tiếp tục giúp đỡ người dân Trung quốc cho đến khi bệnh dịch không còn nữa (Thiên Thảo’s Blog biên dịch bản tin tường thuật đăng ngày 05/02/2020 của Phóng viên ET Trần Tuấn Thôn).\n\n\nCũng về nguyên nhân phát ra dịch Corona ở Vũ Hán, giới làm khoa học ở Pháp, cho rằng Tàu đang chuẩn bị chiến tranh vi trùng chống Mỹ nhưng chẳng may virus xổng ra khỏi viện nghiên cứu, điều mà chính phủ Bắc Kinh muốn giấu kín nên mới có chuyện thông tin trễ và gây thiệt hại như vậy.\n\n\nViện nghiên cứu (Labo) ở Vũ Hán nơi xảy ra tai vạ là do Pháp dưới thời Tổng thống Hollande (phe XHCN) thành lập, cựu Thủ tướng Cazeneuve (XHCN) qua cùng với Chủ tịch Tập Cận Bình khánh thành, đã bán lại.\n\n\nBác sĩ Li chết vì virus Xi trở thành thánh tử đạo cho sự thật\n\n\nĐảng cộng sản Trung quốc tự cho mình có quyền tuyệt đối làm chủ sự thật. Nhưng cái chết của bác sĩ nhãn khoa Li Wenliang đêm 6 qua ngày 7 tháng 2/2020 đã cực lực phủ nhận cái quyền toàn trị ấy. Ông là một trong 8 người thấy thuốc bị bắt hôm 1/1 vì đã dám loan báo - trước khi đảng cộng sản loan tin - có bệnh dịch đang lây lan cho đồng nghiệp trong bệnh viện đề phòng.\n\n\nCái chết oan ức của bác sĩ Li Wenliang đã biến ngay ông trở thành thánh tử đạo vì sự thật, dấy lên một làn sóng thương tiếc ông, vừa câm hận đảng cộng sản. Hiện tượng quần chúng này chưa từng xảy ra trước đây. Nhà cầm quyền Bắc Kinh không đủ sức dập tắt. Công an bất lực ngăn chận hơn 1, 5 tỷ lượt thông tin trên mạng Weibo.\n\n\nNhư một điềm báo trước vế cái chết? Năm 2012, bác sĩ Li Wenliang đưa lên mạng Weibo một bài viết và được hằng trăm ngàn ý kiến trao đổi: “Các bạn thân, từ hôm nay, có thể các bạn sẽ không liên lạc tôi được vì tôi sắp đi cứu thiên hạ. Nếu ngày mai, mặt trời còn soi sáng thì có nghĩa là tôi thành công. Các bạn đừng cảm ơn tôi vì tôi chỉ làm bổn phận của tôi mà thôi”. Sáng sớm ngày 7 tháng 2, mặt trời chưa kịp mọc, nhưng bác sĩ Li Wenliang vẫn là ánh sáng làm bạo quyền Xi phải kinh sợ.\n\n\nSợ lây nhiễm virus hay kỳ thị chủng tộc?\n\n\nNhững lời nói, cách ứng xử của ít người Pháp đối với người Á châu trên xe lửa, métro, bus hay trên đường phố thật sự khó tránh bị hiểu ngay là thái độ kỳ thị từ khi xảy ra dịch Corona ở Vũ Hán và lan rộng ra nhiều nước mà Pháp là một nạn nhân. Trên báo Pháp, trên mạng xuất hiện những câu “Rentre chez toi” (Mày hãy về xứ của mày đi) hay “Garde ton virus” (Mày hãy giữ lấy con virus cho mày - đừng đem tới đây). Những lời này thể hiện rõ sự kỳ thị ở người phát biểu. Nhưng kỳ thị mà có nhằm kỳ thị chủng tộc không?\n\n\nKỳ thị, theo Liên Hiệp Quốc giải nghĩa, là \"Những hành vi phân biệt đối xử có nhiều hình thức, nhưng tất cả chúng đều có liên quan đến một số hình thức loại trừ và từ chối\". Vì vậy chủ đề của phân biệt đối xử trong xã hội rất đa dạng, như giới tính, tuổi tác, trình độ, địa vị, giàu nghèo... Thực tế, trong xã hội có tới hàng trăm yếu tố hay khía cạnh tạo ra sự kỳ thị. Để chống phân biệt đối xử, người ta mới lồng ghép các quy định về chống phân biệt đối xử trong từng bộ luật chuyên ngành. Thí dụ như Luật người cao tuổi sẽ quy định cấm phân biệt đối xử về tuổi tác, Luật giáo dục sẽ quy định cấm phân biệt đối xử về học vấn... Còn kỳ thị chủng tộc không dựa trên yếu tố xã hội mà chỉ căn cứ trên huyết thống. Người không cùng huyết thống thì dứt khoát không chấp nhận, dù có địa vị cao sang.\n\n\nKỳ thị chủng tộc của Hitler dựa trên dòng huyết thống tinh ròng. Ông quan niệm chủng tộc về căn bản là không bình đẳng vì đời sống là một cuộc tranh đấu trong đó kẻ mạnh tự nhiên phải khuất phục kẻ yếu. Ý thức hệ của ông là người Đức thừa hưởng di sản từ một chủng tộc chúa tể nên sứ mạng của họ là thống trị những chủng tộc khác thấp kém để không làm tổn thương đến huyết thống tinh ròng của họ. Người Á châu, Phi châu và người Slaves đều đáng khinh bỉ vì họ là những thứ “dưới-người” (sous-homme).\n\n\nTrong kỳ thị chủng tộc, người ta không chấp nhận đối tượng không cùng huyết thống mặc dầu giàu sang hơn, quyền uy lớn hơn. Nữ hoàng Anh đã từ chối nhà triệu phú Mohamed Al-Fayed nhập tịch Anh quốc, cả con trai của ông là tình nhân của Công chúa Diana, tuy ông là chủ của hàng Harrods lớn sang trọng tại Luân Đôn, vừa là chủ Club Fulham của Anh.\n\n\nNgày xưa, Luật sư Gandhi học ở Anh về đã không được ngồi cùng toa xe lửa dành riêng cho người da trắng ngay trên quê hương của ông vì Ấn Độ bị Anh đô hộ. Ngay trong xã hội Ấn Độ cũng kỳ thị.\n\n\nNgày xưa, ở Việt Nam dưới thời thuộc địa, một bà Việt Nam nhà quê tới một cửa hàng của Tây ở Sài gòn tìm mua món đồ mà phải ở đó mới có. Bà đi tìm, nhìn hết chỗ này tới chỗ kia. Bà đầm bán hàng, tức làm công, đi tới gần bà khách Việt Nam, nói lớn “Đi ra đi. Tao không phải tới đây để phục vụ con nhà quê như mày!”.\n\n\nThái độ ứng xử của người phụ nữ Pháp ở Việt Nam cách nay cả trăm năm nay nhắc cho chúng ta thấy nó gần gũi hay không khác gì những câu nói của người Pháp tại Paris trong vừa rồi nói với người Á châu nhân vụ virus Corona. Sự phân biệt đối xử đầy ý coi thường, khi dể.\n\n\nNhưng ngày nay, tại sao khi nói tới người Tàu, người Pháp vẫn không quên - gần như phản xạ tự nhiên - nói “người Tàu ở dơ” trong lúc người Tàu tới đây làm lao công từ thế kỷ XIX kia mà?\n\n\nThật ra người Tàu không lắm quan tâm về vệ sinh. Có ăn no bụng trước đã. Có bệnh do ở dơ cũng không chết ngay như đói. Từ đó, người Tàu đi tới đâu là lo kiếm bạc cắc trước đã.\n\n\nTới những năm 90, ngoại ô của nhiều thành phố lớn bên Tàu không phải nhà nào cũng có nước, có phòng tắm và người Tàu nào cũng tắm hết cả.\n\n\nCả Mao Trạch Đông chắc gì một năm tắm được 3 lần? Còn đánh răng, thì suốt đời ông chưa bao giờ đánh răng. Chỉ hớp nước trà nguội súc miệng rồi phun ra.\n\n\nVả lại, lịch Tàu chỉ ghi ngày tắm gội là 30 tháng chạp. Năm nào nhuần, năm đó người Tàu chờ qua năm sau tắm!\n\n\nTại sao không nghe ai có thái độ như vậy đối với người Nhật? Người Nhật mua nhiều cửa hàng ở Quận 8 Paris và kiều dân lối 30000. Chưa thấy có vấn đề với dân bản xứ.\n\n\nNgười Pháp, cả người Âu châu, họ đều khó phân biệt người Tàu với người Việt Nam hay người Nhật. Cứ thấy mặt là đặc tên chinois. Khi giận lại “sale chinois” (ba tàu ở dơ). Hay “chinetoque”! Nhiều người Việt vốn thích đánh lộn vì xứ cứ liên miên chiến tranh, khi nghe Tây kêu mình là “chinois” hay “chinetoque”, tuy Tây lớn con hơn, là nhào vô đánh liền. Tây chạy và la làng “thằng Nhật Bản đánh tôi”!\n\n\nChính sách của Tây là hòa nhập nhưng người Tàu vẫn sống theo bang hội của họ. Họ lấn đất dần. Ngày nay, ở Paris, café, bán thuốc lá, loto, cá ngựa, gần như đều do người Tàu mua lại khi chủ cũ bán. Mà nơi này là “nhà thứ hai” của dân ở chung cư vì ngày nghỉ hay sau ngày làm việc, họ tấp vào đây, uống tách café, uống vài ly rượu, chai bia, đấu láo về thời sự như trận banh, độ ngựa... Hẹn bạn cũng nơi đây nên người chủ café là người bạn của họ. Nay người Tàu làm chủ, họ ngỡ ngàng. Họ thấy khó chịu vì người Tàu chỉ biết kiếm tiền, không giữ được cái thân thiện của café nữa.\n\n\nNgười Tàu tới Pháp theo diện di dân lập nghiệp, tức đem vốn tới tạo công ăn việc làm cho người bản xứ. Nhưng mọi thứ đều được đem từ bên Tàu qua. Khi làm ăn, thì từ ngoài vào trong đều người Tàu. Lâu ngày khó tránh khỏi bị Tây ghét trong lúc chính dân Tây bị thất nghiệp đầy rẫy.\n\n\nTàu Bắc Kinh theo văn hóa du mục nên chỉ biết chiếm đoạt. Nho và rượu nho là sản phẩm quốc hồn quốc túy của Pháp. Nông dân Pháp không có người nối nghiệp nên phải bán đất và vườn nho. Tàu tới mua giá cao hơn đến 5/7 lần. Với cam kết chỉ thu lợi nhuận, giữ nguyên nhân sự và cơ sở cũ. Hiện họ mua hết 154 cơ sở, phần lớn ở Bordeaux. Và nay, họ bắt đầu thay thế nhân sự và cả bảng hiệu bằng tiếng Tàu. Điều này đang làm cho nông dân Tây vô cùng bất mãn. Không chỉ mất công ăn việc làm mà họ còn mất cái gì khác nữa. Tây có chửi người Tàu như ta thấy là vì ghét cái cách ăn ở của họ thiếu văn hóa ứng xử đẹp, chỉ biết lượm bạc cắc là trên hết!\n\n\n14.02.2020\n\n\nNguyễn thị Cỏ May\ndanlambaovn.blogspot.com", 
    "nhan": 1
}