{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/trach-nhiem-phap-ly-quoc-te-cua-trung.html", 
    "tg_dang_tin": "2020-04-16 06:50:00", 
    "tieu_de": "Trách nhiệm pháp lý quốc tế của Trung Quốc trước đại dịch Covid-19",
    "noi_dung": "...Trong con mắt của cộng đồng quốc tế, dịch Covid-19 đã xé bỏ chiếc mặt nạ mà Trung Quốc đã dày công vẽ nên để thấy một Trung Quốc xấu xí bất chấp công lý vì lợi ích vị kỷ, hẹp hòi. Ra khỏi đại dịch, trong khi rất nhiều y tá, bác sĩ, chuyên gia, các nhà khoa học Trung Quốc xứng đáng được tôn vinh và ngưỡng mộ vì đã cống hiến, đã tận tâm, tận lực để cứu đỡ sinh mạng con người, thì chính quyền Trung Quốc lại hiện lên như một hình mẫu thiếu trách nhiệm và phi đạo đức...\n\n\n*\n\n\nBBT-DLB: Đây là một bài viết nghiêm túc và hiếm hoi trên báo lề đảng nói lên những trách nhiệm của đảng cộng sản Tàu và nhà cầm quyền cộng sản Trung Quốc về những hệ luỵ đã gây ra đối với thế giới. Danlambao gửi đến các bạn đọc trong thôn.\n\n\nNguyễn Thị Mai Hoa (*) - Trong thế giới ngày nay, toàn cầu hóa tạo ra những thách thức to lớn đối với việc kiểm soát các loại dịch bệnh. Hơn bao giờ hết, nhân loại dễ bị tổn thương trước các mối đe dọa từ các dịch bệnh truyền nhiễm. Dịch bệnh trở thành thách thức toàn cầu, nằm ngoài khả năng quản trị của từng quốc gia riêng lẻ. Biên giới và chủ quyền quốc gia là một khái niệm hết sức xa lạ trong thế giới vi sinh vật. Vì thế, ngoài việc cần chung tay phòng ngừa, ngăn chặn dịch bệnh, cộng đồng quốc tế cũng đã sớm nghĩ đến trách nhiệm pháp lý của các quốc gia trong trường hợp không hợp tác hoặc chậm chễ trong chia sẻ thông tin để phòng, chống dịch.\n\n\n1- Trách nhiệm pháp lý quốc tế liên quan đến dịch bệnh\n\n\nLuật pháp quốc tế đóng một vai trò quan trọng nhằm hỗ trợ, ngăn chặn dịch bệnh trên nền tảng tiếp cận đa phương/toàn cầu thông qua việc sử dụng các hiệp ước song phương, các công ước đa phương để chế định, ràng buộc và giải quyết các vấn đề có tính chất xuyên quốc gia.\n\n\nTrong nỗ lực nói trên, năm 1851, Pháp triệu tập Hội nghị Vệ sinh dịch tễ quốc tế đầu tiên với sự tham gia của 11 quốc gia châu Âu [1]. Từ năm đó (1851) đến cuối thế kỷ XIX, đã có 10 Hội nghị Vệ sinh dịch tễ quốc tế được tổ chức và 8 Công ước về Vệ sinh dịch tễ được thông qua [2]. Mặc dù các công ước này không được những nước tham gia các Hội nghị phê chuẩn; vì thế, chúng không có hiệu lực, song cùng với những nỗ lực ngoại giao, các công ước này một mặt cho thấy sự cần thiết phải chống lại sự lây lan mang tính quốc tế của các bệnh truyền nhiễm; mặt khác, tạo điều kiện kiểm soát dịch bệnh thông qua việc chia sẻ một cách kịp thời, đầy đủ và chính xác các thông tin dịch tễ học giữa các quốc gia.\n\n\nMột bước tiến mới về mặt pháp lý quốc tế liên quan đến dịch bệnh là vào năm 1951, Tổ chức Y tế thế giới (WHO) đã ban hành Quy định Vệ sinh dịch tễ quốc tế (International Sanitary Regulations). Năm 1969, Quy định này đổi thành Quy chế Y tế quốc tế (International Health Regulations, viết tắt là IHR) [3]. Mục tiêu mà IHR hướng tới là bảo đảm tối đa việc chống lại sự lây lan của bệnh dịch (cụ thể là các dịch hạch, sốt vàng và dịch tả) bằng cách yêu cầu chính phủ các quốc gia có dịch thông báo cho các quốc gia khác về dịch bệnh đang diễn ra trong lãnh thổ của mình; đồng thời, tiến hành các biện pháp y tế công cộng để kiểm soát dịch bệnh. Như vậy, IHR là một bộ quy định về kiểm soát và chia sẻ thông tin dịch tễ học trên nguyên tắc cơ bản là đảm bảo tối đa chống lại sự lây lan của dịch bệnh trên phạm vi quốc tế thông qua việc can thiệp giảm thiểu lượng người tiếp xúc. Phục vụ mục tiêu đó, các quốc gia thành viên có trách nhiệm thông tin trung thực cho WHO về mọi bùng phát dịch bệnh trên lãnh thổ của mình; từ đó, WHO tổng hợp, phân tích dữ liệu và truyền tải thông tin cho tất cả các quốc gia thành viên khác để những quốc gia này có sự chuẩn bị cũng như thực hiện các biện pháp kiểm soát và ứng phó với dịch bệnh, ngăn chặn dịch bùng phát toàn cầu. Nhìn chung lại, IHR có tính ràng buộc pháp lý được WHO thông qua, bảo trợ với tư cách là một tổ chức quốc tế có những cơ chế điều tiết đa phương tập trung, nghiêm ngặt nhằm giám sát và chống lại các dịch bệnh truyền nhiễm toàn cầu. Từ năm 1997, IHR đã ràng buộc về mặt pháp lý đối với tất cả các quốc gia thành viên của WHO trừ Australia.\n\n\nTrong quá trình tồn tại và hoạt động, IHR liên tục được sửa đổi, cập nhật cho phù hợp với diễn biến ngày càng phức tạp của dịch bệnh [4]. Các sửa đổi cho thấy phạm vi về tình huống khẩn cấp liên quan đến sức khỏe cộng đồng được mở rộng, nghĩa là các quốc gia thành viên có nghĩa vụ/ trách nhiệm thông báo cho WHO các loại dịch bệnh truyền nhiễm nguy hiểm ngoài các bệnh dịch hạch, dịch tả và bệnh sốt vàng.\n\n\nNgoài IHR của WHO, nhằm chế định và kiểm soát dịch bệnh toàn cầu, các Hiệp định về các khía cạnh liên quan đến thương mại của quyền sở hữu trí tuệ (TRIPS) và Hiệp định về các biện pháp vệ sinh và kiểm dịch động vật (SPS) của WTO, các Hiệp định về an toàn thực phẩmcủa Tổ chức Nông lương Liên Hiệp Quốc (FAO)... cũng là những căn cứ pháp lý quốc tế quan trọng. Không chỉ có vậy, ở nhiều điều khoản của luật Nhân quyền quốc tế, luật Nhân đạo quốc tế, luật Môi trường quốc tế; luật Hàng hải quốc tế, luật Đạo đức sinh học... đều có thể tìm thấy những yếu tố có thể áp dụng cho việc ngăn chặn dịch bệnh truyền nhiễm.\n\n\nTuy hầu hết các quy định vệ sinh dịch tễ do WHO đặt ra không đề cập đến nghĩa vụ bồi thường cho các bên bị ảnh hưởng bất lợi bởi việc vi phạm các quy tắc, song Luật pháp quốc tế về trách nhiệm của Nhà nước cho rằng một quốc gia vi phạm luật pháp quốc tế có nghĩa vụ phải bồi thường đầy đủ cho những thiệt hại mà nó gây ra. Mặc dù WTO không có khả năng trừng phạt các quốc gia thành viên nếu nó không tuân thủ các quy định mang tính pháp lý quốc tế đã được đề ra, song yêu cầu và nhu cầu tuân thủ các quy định đó nằm ở chỗ các quốc gia đều nhận thức rõ ràng rằng bằng cách thức đó, họ sẽ tự bảo vệ mình cũng như cộng đồng khỏi các mối đe dọa do bệnh truyền nhiễm gây ra một cách tốt nhất.\n\n\nNgoài ra, theo Nghị quyết 56/83 (2001) \"Về trách nhiệm của quốc gia vì các hành vi trái Luật quốc tế\" của Đại hội đồng Liên Hợp Quốc, chủ thể Luật quốc tế có các hành vi trái luật đều phải chịu trách nhiệm pháp lý quốc tế [5]. Trách nhiệm pháp lý quốc tế bao gồm nghĩa vụ của bên vi phạm phải chấm dứt hành vi vi phạm, bồi thường những thiệt hại đã gây ra và quyền của bên bị hại yêu cầu bên gây thiệt hại phải bồi thường những lợi ích vật chất và phi vật chất đã mất.\n\n\nQuốc gia được coi là vi phạm cam kết quốc tế khi có các hành vi không phù hợp với các nghĩa vụ mà quốc gia đó đã cam kết [6]. Cam kết có thể là các quy phạm tập quán và quy phạm điều ước, từ các quyết định của tổ chức quốc tế, tòa án quốc tế hoặc văn bản đơn phương của chủ thể luật quốc tế.\n\n\nLiên quan đến dịch bệnh, thực hiện và tuân thủ các yêu cầu trong những quy định mà WTO đề ra, nghĩa vụ của các quốc gia phải báo cáo nhanh, đúng, đủ về sự bùng phát của các bệnh truyền nhiễm - đây chính là vấn đề trung tâm và mấu chốt quyết định đến thành bại của những nỗ lực quốc tế đối phó với dịch bệnh.\n\n\n2- Trung Quốc vi phạm pháp lý quốc tế về dịch bệnh\n\n\nTrước tiên, hãy lướt qua dòng thời gian của những diễn tiến dịch bệnh Covid -19 ở Trung Quốc để có thể nhìn thấy từ đó phần chìm của tảng băng trôi.\n\n\nTrường hợp bệnh nhân đầu tiên mang virus Covid -19 được phát hiện ở Vũ Hán (Hồ Bắc) vào ngày 16-11-2019 và ngày 27-12-2019, các quan chức y tế Vũ Hán được thông báo về sự xuất hiện của một loại virus mới [7].\n\n\nNgày 30-12-2019, bác sĩ nhãn khoa 34 tuổi Lý Văn Lượng đưa ra những cảnh báo sớm về dịch bệnh này trong tin nhắn ở một nhóm chát của các bác sĩ; tuy nhiên, ông đã bị gọi tới công an và buộc phải ký một văn bản, trong đó thừa nhận rằng đang lan truyền những tin đồn thất thiệt, gây xáo trộn trật tự xã hội (cùng với bác sĩ Lý, 7 đồng nghiệp khác cũng bị xử lý). Cùng ngày (30-12), Giám đốc đơn vị cấp cứu thuộc bệnh viện Trung ương Vũ Hán bác sĩ Ai Fen đãchia sẻ hình ảnh hồ sơ của bệnh nhân nhiễm một loại virus lạ với tiêu đề “SARS Coronavirus”; gửi ảnh chụp hồ sơ cho một bạn học cũ; đồng thời, báo cho Ban lãnh đạo bệnh viện về sự việc này, song cũng giống như bác sĩ Lý, cô bị cáo buộc lan truyền tin đồn vô căn cứ. Để kiểm soát sự việc, trong ngày 30-12-2019, Ủy ban Y tế Vũ Hán thông báo cho các bệnh viện về sự xuất hiện của bệnh viêm phổi không rõ nguyên nhân, nhưng yêu cầu các bệnh viện này không tiết lộ bất kỳ một thông tin nào ra bên ngoài.\n\n\nMột ngày sau đó, ngày 31-12-2019, các quan chức y tế Vũ Hán xác nhận 27 trường hợp mắc bệnh và đóng cửa một chợ buôn bán động vật hoang dã mà họ cho là có liên quan đến sự lây lan của virus, song Ủy ban Y tế Vũ Hán mô tả bệnh này giống như là bệnh cúm mùa, có thể phòng ngừa và kiểm soát được. Trong ngày, Bắc Kinh đã chuyển thông tin về các trường hợp mắc bệnh không rõ nguyên nhân đến Tổ chức Y tế Thế giới (WHO), nhưng nói rằng không có dấu hiệu cho thấy nó lây từ người sang người. Sau ngày 11-01- 2020, Ủy ban này vẫn khăng khăng virus không thể lây lan giữa người với người mặc dù lúc đó hàng chục trường hợp lây nhiễm đã được xác nhận [8] và đến tận ngày 14-01-WHO vẫn khẳng định các nhà dịch tễ học Trung Quốc tuyên bố loại virus mới này không lây lan từ người sang người [9].\n\n\nNgày mùng 2-1-2020, các nhà nghiên cứu Trung Quốc đã giải mã thành công cấu trúc bộ gen của Virus Corona, song thông tin này đã không được công bố mà chỉ được thừa nhận vào ngày mùng 9-01-2020 [10]. Trước đó hai ngày, ngày 7-01-2019, người đứng đầu Nhà nước Trung Quốc Tập Cận Bình được thông báo về tình hình dịch bệnh [11].\n\n\nNgày 13-1-2020, trường hợp đầu tiên nhiễm loại virus mới này đã được phát hiện ở ngoài Trung Quốc (tại Thái Lan) và sau thời điểm này trở đi, dịch bệnh bắt đầu lan nhanh ra các quốc gia khác như Mỹ, Hàn Quốc, Ý... Ngày 23-01-2020, thành phố Vũ Hán bị phong tỏa và tiếp đó các thành phố khác của tỉnh Hồ Bắc cũng bị đóng cửa. Bất chấp các biện pháp này, đến ngày 29-01-2020, dịch bệnh đã lan rộng khắp Trung Quốc. Rất nhanh, đại dịch Covid-19 đã nhanh chóng quét qua các quốc gia khác nhau, từ châu Á đến châu Âu và sang cả châu Phi xa xôi, trở thành bóng ma đổ bóng chết chóc khắp mọi ngõ ngách, định hình lại thế giới theo một cách bất thường nhất.\n\n\nTrong những khoảnh khắc chững lại sau hoảng hốt và ám ảnh, cố gắng vượt qua thực tại tàn khốc tới mức kinh hoàng, thế giới bắt đầu đặt câu hỏi từ đâu, tại sao đại dịch lại bùng phát một cách đáng sợ như vậy? Liệu có thể ngăn ngừa hoặc giảm thiểu hậu quả/tác hại của đại dịch? Phải chăng loài người đã bỏ qua “thời điểm vàng” để ngăn chặn dịch bệnh?... Rất nhiều câu hỏi tương tự đã được đặt ra và để trả lời nó, tất nhiên phải quay trở về/tìm đến nơi nó đã phát sinh, xem xét, đánh giá/hiểu về cách mà ở đó người ta đã ứng phó với nó.\n\n\nLiên quan đến cách thức lây lan của virus, những ngày đầu tiên, Trung Quốc luôn khẳng định rằng không có bằng chứng rõ ràng về việc nó truyền nhiễm từ người sang người dù hơn 1/3 bệnh nhân không có bất kỳ mối liên hệ nào với chợ buôn bán động vật hoang dã tại Vũ Hán - nơi được cho là nguồn phát sinh virus. Sau một vài thông báo ngắn gọn về căn bệnh mới, một kịch bản đã được dựng lên: Việc đóng cửa chợ động vật hoang dã đã loại bỏ một cách hiệu quả căn nguyên phát tác và lây lan của căn bệnh này. Nói đến cách thức lây truyền của virus, thật khó có thể tin rằng với nền tảng khoa học - công nghệ tiên tiến, Trung Quốc đã không xác định được virus truyền nhiễm qua tiếp xúc. Chỉ có thể lý giải việc Trung Quốc hạ thấp mức độ nghiêm trọng của virucs Covid-19 và chậm trễ về công bố về nó chắc hẳn vì mục đích kinh tế, hòng đảm bảo cho thương mại không bị ảnh hưởng với tư cách là một công xưởng thế giới. Những thông tin của Trung Quốc đã khiến cộng đồng quốc tế có những nhận thức sai lầm về loại virus corona mới - điều đó để lại hậu quả vô cùng tai hại cho quá trình chuẩn bị đối phó với nó. Thế giới chẳng khác nào bị bịt mắt trong một trận chiến với kẻ thù chưa biết rõ vì các bí mật bệnh lý mà chính quyền Trung Quốc bưng bít, giấu diếm.\n\n\nBên cạnh đó, ưu tiên ổn định chính trị thay vì lựa chọn sức khỏe con người, chính quyền Trung Quốc, từ địa phương đến Trung ương đã không kịp thời công bố dịch và có những biện pháp quyết liệt lúc ban đầu. Từ ngày 11 đến ngày 17-01-2020, Đại hội Đại biểu Đảng bộ thành phố Vũ Hán được tổ chức và để không ảnh hưởng đến bầu không khí của Đại hội, Ủy ban Y tế của Vũ Hán tuyên bố không có trường hợp lây nhiễm mới. Khi các bác sĩ ở Vũ Hán nhanh chóng xác định sự nguy hiểm của virus và các bác sĩ ở Bắc Kinh cũng như ở Thượng Hải đã phân lập và giải mã nhiều vấn đề của căn bệnh này, song họ đã bị cấm chia sẻ thông tin. Kết quả là người dân Trung Quốc tiếp tục với nhịp sống bình thường, không hề biết rằng có một loại virus mới đang tự do hoành hành trong cộng đồng. Thậm chí, vào dịp Tết Nguyên Đán, khi mà các trường hợp mắc Covid-19 đã được ghi nhận rồi tăng nhanh, chính quyền thành phố Vũ Hán vẫn cho phép 40.000 người dân tụ tập, tổ chức lễ hội, tạo cơ hội rộng rãi cho virus lây lan không kiểm soát. Dối trá như một thói quen, một tập quán trong hệ thống chính trị Trung Quốc nhằm điều khiển xã hội, trong điều kiện dịch bệnh, sự dối trá đó không chỉ phải trả giá bằng sinh mạng của nhiều người dân Vũ Hán, mà nó còn khiến cho dịch bệnh có điều kiện lan nhanh ra ngoài phạm vi Trung Quốc.\n\n\nTuy nhiên, quy kết trách nhiệm chỉ cho riêng chính quyền địa phương (chính quyền Vũ Hán) thôi là chưa đủ. Theo cách quản lý trong một thể chế toàn trị, thì chính quyền địa phương không có sự độc lập tương đối, mọi quyết định quan trọng được thông qua bởi chính quyền Trung ương. Trả lời phỏng vấn Đài Truyền hình Trung Quốc (27-01-2020), Thị trưởng thành phố Vũ Hán Chu Tiên Vượng chia sẻ rằng, các quy tắc do Bắc Kinh quy định đã khiến ông vấp phải những rào cản trong việc tuyên bố về dịch bệnh [12]. Thừa nhận đã không sử dụng thông tin một cách hiệu quả để thực hiện công tác chống dịch một cách thỏa đáng, Thị trưởng Chu Tiên Vượng cũng nói thêm rằng, chính quyền Vũ Hán không có thẩm quyền đưa ra thông tin về dịch viêm phổi trước khi được sự cho phép từ cấp cao hơn. Trong dòng chảy ấy, những tuần đầu tiên của dịch bệnh, các tài liệu về bệnh tật ở Vũ Hán đã bị kiểm duyệt một cách chặt chẽ trên các phương tiện thông tin, nhất là trên các nền tảng mạng xã hội phổ biến nhất ở Trung Quốc như WeChat, Weibo, Tencent QQ, Youku Tudou, Baidu Tieba, Douban, Zhihu... Chỉ sau khi cuộc khủng hoảng nổ ra, chính quyền mới dần cởi mở hơn, từng bước gỡ các giới hạn, cho phép người dùng phương tiện truyền thông xã hội đề cập đến nó. Cuối cùng thì sự chậm trễ và kiểm soát thông tin của Bắc Kinh đã khiến vào thời điểm dịch bệnh đã trở nên hết sức nguy hiểm (cuối tháng 01-2020), nhiều người dân Vũ Hán vẫn không hề ý thức được đây là một cuộc khủng hoảng vô tiền khoáng hậu đối với sức khoẻ cộng đồng.\n\n\nNhư đã nói ở trên, vào ngày 7-01-2020, Tập Cận Bình đã được thông báo về tình hình ở Vũ Hán, song Chủ tịch Tập chỉ đưa ra những chỉ đạo công khai liên quan đến kiểm soát cũng như dập dịch trên phương tiện thông tin đại chúng vào ngày 20-01-2020 [13]. Sau bài phát biểu của ông, Trung Quốc mới thay đổi cách tiếp cận đối với dịch bệnh này, có những động thái quyết liệt hơn trong dập dịch thể hiện qua việc các cấp chính quyền, các phương tiện thông tin đại chúng bắt đầu báo động và tăng tuần suất báo động cho công dân Trung Quốc cũng như thế giới về sự gia tăng nhanh chóng của các ca nhiễm bệnh. Điều này có nghĩa là Trung Quốc đã đánh mất khoảng thời gian quan trọng, bản lề, bỏ lỡ thời điểm thích hợp để ngăn ngừa sự lây lan của dịch bệnh. Một nghiên cứu của các nhà khoa học từ Đại học Southampton (Anh quốc) cho biết nếu chính quyền Trung Quốc hành động sớm hơn ba tuần trước ngày 20-01-2020, số ca mắc coronavirus có thể chỉ là 5% và giới hạn địa lý của dịch bệnh được hạn chế một cách đáng kể [14]. Nghiên cứu trên chỉ ra cụ thể như sau: Nếu các cấp chính quyền Trung Quốc thực hiện các biện pháp phi dược phẩm (Non-pharmacological methods - NPIs), bao gồm khoanh vùng cách ly, hạn chế đi lại, tuân thủ các nguyên tắc vệ sinh dịch tễ... trước ngày 20-01 một tuần thì sẽ giảm được 66% trường hợp mắc bệnh; trước hai tuần sẽ giảm 86% trường hợp, còn nếu trước ba tuần thì con số giảm ấy là 95% [15]. Điều đó chỉ báo rằng, nếu Trung Quốc không coi thường dịch bệnh, nhân loại đã không phải đối diện với đại dịch Covid-19 trên phạm vi toàn cầu.\n\n\nTrước yêu cầu của việc củng cố vị thế lãnh đạo, củng cố quyền lực để vượt qua các áp lực chính trị đang ngày một đè nặng (tình hình Hồng Kông, cuộc chiến thương mại với Mỹ, suy thoái kinh tế, cuộc chiến phe phái trong nội bộ Đảng, vấn đề người Ngô Duy Nhĩ ở Tân Cương, sự “cứng đầu” của Đài Loan...), Tập Cận Bình chắc chắn đã e ngại công bố về một đại dịch. Đại dịch này không chỉ đẩy nền kinh tế tiếp tục tụt hạng, tạo nên những bất ổn xã hội mới mà còn là chỉ số quan trọng đánh giá năng lực quản trị xã hội của thế chế mà ông đứng đầu.\n\n\nTrong hai tuần đầu tiên của dịch bệnh (hai tuần đầu tháng 01-2020), nhằm làm yên lòng người dân, Bắc Kinh đã thay đổi con số thống kê các trường hợp nhiễm bệnh - số trường hợp mắc bệnh hầu như không tăng lên, thậm chí là còn giảm xuống, dừng lại ở con số 41 [16]. Qua con số thông kê được viết lại này, chính quyền muốn gửi một thông điệp đến người dân Trung Quốc rằng không có bất kỳ điều gì phải lo lắng, dịch bệnh đã được đẩy lùi, mọi việc đã có Đảng, Nhà nước lo xong. Chỉ đến khi tình hình mất kiểm soát, ngày 19-01-2020, các trường hợp lây nhiễm bỗng tăng đột biến - tăng gấp bốn lần, lên tới 198 trường hợp với cách giải thích mập mờ về sự thay đổi cách thức kiểm đếm. Khi dịch bệnh đã đẩy Vũ Hạn nói riêng, Trung Quốc nói chung vào thế vỡ trận thì việc công bố số lượng các ca lây nhiễm và tử vong ở Trung Quốc luôn tạo ra không ít nghi vấn. Theo kết quả điều tra độc lập của các nhà báo từ nhiều tòa soạn khác nhau thì dữ liệu các ca lây nhiễm và tử vong trên toàn lãnh thổ Trung Quốc đã bị làm giảm đi từ 5 đến 10 lần; thậm chí có nhiều địa phương, những con số này được làm giảm đi ở mức khó có thể hình dung được - lên tới trên 50 lần (ở tỉnh Sơn Đông, con số về người nhiễm bệnh đã bị giảm thậm chí tới 52 lần) [17] - điều này được xác nhận bởi các nhân viên y tế và nhân viên hỏa táng tại Trung Quốc. Trả lời phỏng vấn của Hãng tin Kyodo (Nhật Bản), một bác sĩ giấu danh tính từ Vũ Hán cung cấp một thông tin như sau: Không lâu trước chuyến thăm của Chủ tịch Tập Cận Bình tới Vũ Hán vào ngày mùng 10-3, các con số thống kê dịch tễ đã bị hạ thấp đáng kể [18]. Chính việc thao túng số lượng thống kê các ca dịch tễ đã trở thành một trong những tác nhân quan trọng khiến người dân Trung Quốc không hình dung đầy đủ sự nguy hiểm của dịch bệnh; từ đó, không ít nơi, người dân chủ quan, chưa tuân thủ một cách nghiêm ngặt các khuyến cáo của cơ quan chức năng trong ngăn ngừa, phòng chống dịch. Trung Quốc cũng trì hoãn việc công bố thông tin về 1.700 nhân viên y tế đã bị nhiễm bệnh, chỉ đưa con số đó vào ngày 14-02, gần gần hai tháng sau ngày phát dịch [19]. Nếu như Trung Quốc kịp thời công bố thông tin này thì các quốc gia khác đã nhận thức đầy đủ, toàn diện hơn về các lỗ hổng y tế, hiểu đúng về các kiểu lây truyền và đưa ra các chiến lược ngăn chặn virus phù hợp. Thống kê thiếu chính xác và chậm trễ của Trung Quốc đã khiến cộng đồng y tế quốc tế phải cố gắng phân tích/đoán định để có thể xác định được mức độ nguy hiểm của loại virus trong đề ra các biện pháp ứng phó, song trên một nền tảng thông tin không được cung cấp đầy đủ, sự suy luận rất dễ dẫn đến sai sót.\n\n\nLà một trong 194 quốc gia tham gia và chịu sự ràng buộc pháp lý bởi Quy định Y tế quốc tế, Trung Quốc có nhiệm vụ nhanh chóng thu thập thông tin và đóng góp cho quốc tế những kết quả thu thập được; đồng thời, hợp tác đánh giá về bệnh lý và các rủi ro. Bất chấp quy định đó, Trung Quốc đã không gửi thông tin chi tiết mà các quan chức WHO và các chuyên gia y tế khác yêu cầu. Cuối tháng 01-2020, Trung Quốc đã từ chối đề nghị hỗ trợ điều tra dịch bệnh từ WHO, còn vào đầu tháng 2-2020, một đề nghị tương tự của Trung tâm kiểm soát và phòng ngừa dịch bệnh Hoa Kỳ (CDC) cũng bị Trung Quốc gạt bỏ mà không đưa ra bất kỳ một giải thích nào. Trung Quốc cũng không ngại ngần trục xuất các phóng viên của các tờ báo Washington Post, New York Times và Wall Street Journal... chỉ vì họ đã dám có ý kiến chỉ trích Bắc Kinh trong xử lý dịch.\n\n\nNhư thế, thay vì cảnh báo sớm người dân Trung Quốc và thế giới về mối đe dọa, sự nguy hiểm của dịch bệnh thì Chính phủ Trung Quốc đã che giấu sự bùng phát của dịch bệnh,kiểm duyệt thông tin về dịch bệnh, cố tình che đậy mức độ nghiêm trọng của virus (phủ nhận việc virus có thể lây lan từ người sang người), trì hoãn việc phong toả các khu vực bị ảnh hưởng... Tình hình đó khiến người dân coi thường dịch bệnh, thiếu ý thức phòng ngừa hoặc không có biện pháp phòng ngừa thích hợp, dẫn đến sự lây lan mạnh mẽ của virus trên diện rộng, trực tiếp đẩy thế giới chìm vào đại dịch. Những biện pháp kiểm soát thông tin, làm sai lệch thông tin như một tính năng vốn có của hệ thống quản trị xã hội Trung Quốc thông qua các quyết định hình sự và hành chính đã cản trở sự phối hợp hành động của chính nó với thế giới trong giảm thiểu sự lây lan cũng như tác động của virus.\n\n\n3- Trách nhiệm pháp lý quốc tế của Trung Quốc về bùng phát đại dịch Covid-19 trên toàn cầu\n\n\nCho đến ngày hôm nay, không còn nghi ngờ gì nữa, cả thế giới đang rơi vào tình trạng chưa từng có trong lịch sử. Như một cơn cuồng phong và hơn cả sự phẫn nộ của trời đất, đại dịch Covid-19 khiến nhân loại như đang đứng giữa ngã ba đường với những hậu quả to lớn, khó lường. Theo đánh giá của Hội nghị về Thương mại và Phát triển Liên Hợp Quốc (UNCTAD), thì sự suy giảm của nền kinh tế toàn cầu dưới tác động của đại dịch Covid-19 sẽ làm mất đi khoảng hơn 1 nghìn tỷ trong năm 2020 [20]. Tính đến giữa tháng 3-2020, thị trường chứng khoán Mỹ đã giảm gần 30% so với giữa tháng 2, làm bốc hơi gần 3,7 nghìn tỷ USD. Các doanh nghiệp quay cuồng với các hoạt động sản xuất ngưng trệ và các chuỗi cung ứng bị gián đoạn. Suy thoái kinh tế không còn là dự báo, không còn ở thì tương lai, buộc các quốc gia trên toàn thế giới phải đưa ra các gói kích thích kinh tế.\n\n\nNgoài ra, số người nhiễm virus và tử vong cũng đã lên đến mức báo động. Cho đến thời điểm hiện tại (13-4-2020), trên thế giới đã có 1.876.802 người mắc virusCovid-19; trong đó có 116.813 người tử vong [21]. Để chống đỡ với dịch bệnh, các quốc gia đều phải chi những khoản tiền khổng lồ cho y tế và các hoạt động liên quan: Trung Quốc - hơn 15 tỷ USD; Hàn Quốc - 25 tỷ USD; Hoa Kỳ - 8,3 tỷ USD; Vương quốc Anh - 39 tỷ USD; Nhật Bản - 4,1 tỷ USD... [22]\n\n\nSự thiệt hại khổng lồ do đại dịch Covid-19 gây ra cùng với cách thức mà nó bùng phát khiến người ta không khỏi nghĩ về việc quy trách nhiệm pháp lý quốc tế. Dựa trên các quy định vệ sinh dịch tễ do WHO ban hành, các Hiệp định của WTO, FAO... và Nghị quyết 56/83 (2001) của Đại hội đồng Liên Hợp Quốc thì Trung Quốc đã vi phạm cam kết, làm trái Luật quốc tế; hành vi của Trung Quốc không phù hợp với các nội dung mà chính họ đã cam kết. Ngoài ra, yếu tố thiệt hại là dấu hiệu tất yếu cấu thành hành vi trái luật, là cơ sở đặc biệt quan trọng để đưa ra các trừng phạt thì ở trường hợp này đã hết sức rõ ràng. Bên cạnh đó, xét yếu tố về quan hệ nhân - quả, tức là giữa hành vi trái luật và hậu quả do hành vi trái luật gây ra cho bên bị hại dẫn đến trách nhiệm bồi thường cũng hiện hữu đầy đủ. Một cách tổng quát, cơ sở truy cứu trách nhiệm pháp lý quốc tế của Trung Quốc trước sự bùng phát của đại dịch Covid-19 là sự vi phạm các cam kết quốc tế, vi phạm các tiêu chuẩn, chuẩn mực đã được định chế bằng các quy phạm của Luật quốc tế và sự hiện diện của các yếu tố cấu thành vi phạm pháp luật đã hội tụ đầy đủ. Điều 31 Nghị quyết của Đại hội đồng Liên Hợp Quốc 56/83 đã quy định Chính phủ có hành vi trái Luật quốc tế phải thực hiện các trách nhiệm vật chất và phi vật chất [23], bồi thường đầy đủ thiệt hại cả về vật chất lẫn tinh thần[24]. Vấn đề còn lại là cộng đồng quốc tế cần có những biện pháp kiên quyết, nghiêm khắc, dứt khoát để buộc Trung Quốc phải chịu trách nhiệm pháp lý quốc tế vì sự bùng phát của đại dịch trên toàn cầu, nhằm bảo đảm tính thượng tôn pháp luật - nguyên tắc và yêu cầu tối thượng của một thế giới văn minh.\n\n\nTheo các điều khoản trong Chương XIV của Hiến chương Liên Hợp Quốc, các quốc gia có thể kiện Trung Quốc tại Tòa án Công lý Quốc tế (ICJ) hoặc các tòa án quốc tế khác trên cơ sở lập luận rằng Trung Quốc đã ưu tiên cho lợi ích kinh tế - chính trị của mình hơn là thực hiện đúng, đầy đủ, có trách nhiệm các cam kết quốc tế. Tuy nhiên, ở đây xuất hiện một trở ngại to lớn là các phán quyết của Tòa án Công lý Quốc tế chỉ mang ý nghĩa chính trị hơn là có hiệu lực thi hành; đồng thời, mọi việc đều tùy thuộc vào thiện chí của các nước. Theo quy định, nếu một bên từ chối thi hành phán quyết của Tòa án, vấn đề có thể được chuyển lên cho Hội đồng Bảo an Liên Hợp Quốc xử lý - con đường này thường đi vào ngõ cụt bởi thành viên thường trực thường sử dụng quyền phủ quyết. Dù vậy, bị đưa ra xét xử tại Tòa án Công lý quốc tế vẫn là một cú đánh mạnh vào giấc mơ siêu cường của Trung Quốc bởi nó chứng tỏ rằng Trung Quốc thiếu sức hút mang tính phổ quát, thiếu sức lan tỏa các giá trị vì chúng được xây dựng trên nền tảng bất công và dối trá. Nó đồng thời cũng xóa tan vẻ màu mè giả tạo của “huyền thoại” mà Bắc Kinh luôn không ngừng muốn ghi tạc vào trí óc nhân loại - Trung Quốc là thành viên có trách nhiệm của cộng đồng quốc tế.\n\n\nNếu như các quốc gia chịu thiệt hại chưa thể ngay lập tức buộc Trung Quốc thực hiện các trách nhiệm vật chất, thì vẫn có thể khiến Trung Quốc phải thực hiện các trách nhiệm phi vật chất. Theo Điều 49, Điều 50, Điều 51 của Nghị quyết của Đại hội đồng Liên Hợp Quốc 56/83, các quốc gia có quyền sử dụng khá nhiều biện pháp khác nhau với phạm vi hiện thực tương đối rộng, nhằm tạm thời dừng việc tuân thủ các nghĩa vụ của họ đối với Trung Quốc như một cách thức khiến Bắc Kinh phải thực hiện trách nhiệm pháp lý quốc tế [25]. Cũng có thể áp dụng các biện pháp khác như tạm đình chỉ các quyền và đặc quyền của Trung Quốc ở các tổ chức quốc tế, tước quyền biểu quyết, quyền đại diện hoặc khai trừ ra khỏi tổ chức quốc tế. Biện pháp này hoàn toàn khả thi vì hiện Trung Quốc đang lãnh đạo 4 trong số 15 tổ chức chuyên môn của Liên Hợp Quốc và đang hướng tới tổ chức thứ 5 - Tổ chức Sở hữu trí tuệ toàn cầu. Các quốc gia cũng có thể khai trừ tạm thời Trung Quốc ra khỏi Tổ chức Thương mại Thế giới, đóng băng các quan hệ du lịch, kinh tế - thương mại với Trung Quốc, cô lập hệ sinh thái thông tin (Information Ecosystem) của quốc gia này khỏi thế giới... Cũng có thể nộp đơn lên Tòa án Công lý Quốc tế kiện các quan chức cấp cao của Đảng Cộng sản Trung Quốc về việc thao túng và phổ biến thông tin sai lệch về dịch bệnh.\n\n\nThời gian tới, khi dịch bệnh lắng xuống, nếu như nhiều quốc gia khác có thể mỉm cười và ăn mừng chiến thắng thì đối với Trung Quốc, con đường phía trước quả thật không hề dễ dàng. Trung Quốc sẽ phải đối mặt với rất nhiều cáo buộc, với các vụ kiện ở nhiều cấp độ khác nhau và cả khả năng bồi thường vật chất và phi vật chất to lớn. Trong con mắt của cộng đồng quốc tế, dịch Covid-19 đã xé bỏ chiếc mặt nạ mà Trung Quốc đã dày công vẽ nên để thấy một Trung Quốc xấu xí bất chấp công lý vì lợi ích vị kỷ, hẹp hòi. Ra khỏi đại dịch, trong khi rất nhiều y tá, bác sĩ, chuyên gia, các nhà khoa học Trung Quốc xứng đáng được tôn vinh và ngưỡng mộ vì đã cống hiến, đã tận tâm, tận lực để cứu đỡ sinh mạng con người, thì chính quyền Trung Quốc lại hiện lên như một hình mẫu thiếu trách nhiệm và phi đạo đức. Vì sự thật, vì công bằng, vì luân lý, công lý đòi hỏi phải được thực thi.\n\n\nChú thích:\n\n\n* PGS-TS ĐH Khoa học xã hội và nhân văn - ĐH Quốc gia Hà Nội\n\n\n[1] Obijiofor Aginam: International Law and Communicable Diseases, Bulletin of the World Health Organization 2002, 80 (12), p.946.\n\n\n[2] Obijiofor Aginam: International Law and Communicable Diseases, Ibid, p.946.\n\n\n[3] Quy chế này tiếp tục được sửa đổi vào năm 1973 và năm 1981; năm 2005, Quy chế này một lần nữa được sửa đổi và thông qua [WHO (World Health Organization): International Health Regulations, 3rd Ed. Geneva, Switzerland: WHO; 1983]\n\n\n[4] Cụ thể là năm 1995, Hội đồng Y tế Thế giới thông qua Quyết nghị WHA48.7 (Global health security: economic alert and response); năm 2001, thông qua Quyết nghị WHA54.14 (Global health security: epidemic alert and response).\n\n\n[5] Responsibility of States for Internationally Wrongful Acts 2001,\nhttps://legal.un.org/ilc/texts/instruments/english/draft_articles/9_6_2001.pdf\n\n\n[6] Responsibility of States for Internationally Wrongful Acts 2001, Ibid.\n\n\n[7] Bethany Allen-Ebrahimian:Timeline: The early days of China's coronavirus outbreak and cover-up, Axios, March 18, 2020.\n\n\n[8] Terry Glavin: Beijing's credibility deficit makes the coronavirus crisis much worse, Maclean's, February 4, 2020.\n\n\n[9] Bethany Allen-Ebrahimian: Timeline: The early days of China's coronavirus outbreak and cover-up, Ibid. Cần nói thêm rằng, dưới những tác động nào đó của Bắc Kinh, ngày 14-1, khi WHO vẫn kiên định quan điểm virus không lây từ người sang người thì trước đó khá lâu, vào ngày 31- 12- 2019, Đài Loan đã cảnh báo WHO rằng rằng viruscó thể lây lan giữa người và người; tuy nhiên, WHO đã bỏ qua thông điệp này và mất gần hai tháng để thông báo rằng Coronavirus là một đại dịch [Taiwan says WHO failed to act on coronavirus transmission warning, Financial Times, March 20, 2020].\n\n\n[10] Bethany Allen-Ebrahimian: Timeline: The early days of China's coronavirus outbreak and cover-up, Ibid.\n\n\n[11] Hanna Shen: Geopolitics Unmasked: How COVID-19 became China’s Chernobyl, The Warsaw Institute Review, March 30, 2020.\n\n\n[12] Josh Chin: Wuhan Mayor Says Beijing Rules Partially Responsible for Lack of Transparency, The Wall Street Journal, Jan. 27, 2020.\n\n\n[13] Chinese President Xi Says He Was Leading COVID-19 Efforts During Critical Early Stages of Outbreak, Time, February 16, 2020.\n\n\n[14] Hanna Shen: Geopolitics Unmasked: How COVID-19 became China’s Chernobyl, Ibid.\n\n\n[15] Early and combined interventions crucial in tackling Covid-19 spread in China, University Southampton, March 11, 2020.\n\n\n[16] Laurie Garrett: How China’s Incompetence Endangered the World, Foreign Policy, February 15, 2020.\n\n\n[17] Hanna Shen: Geopolitics Unmasked: How COVID-19 became China’s Chernobyl, Ibid.\n\n\n[18] Hanna Shen: Geopolitics Unmasked: How COVID-19 became China’s Chernobyl, Ibid.\n\n\n[19] James Kraska: China Is Legally Responsible for COVID-19 Damage and Claims Could Be in the Trillions, War on the Rocks, March 23, 2020.\n\n\n[20] This is how much the coronavirus will cost the world's economy, according to the UN, World Economic Forum,March 17, 2020.\n\n\n[21] Situation update worldwide, as of 13 April 2020, European Centre for Disease Prevention and Control; See more at https://www.worldometers.info/coronavirus/\n\n\n[22] Война с COVID-19. Какие суммы разные страны направили на борьбу с коронавирусом,Лига. Финансы, March12, 2020.\n\n\n[23] Trách nhiệm vật chất bao gồm đền bù, phục hồi, thay thế và bù lại; trách nhiệm phi vật chất bao gồm trừng phạt, đáp trả thiếu thân thiện, trả đũa, sự hài lòng, sự khôi phục và các hình thức trách nhiệm đặc biệt như tạm đình chỉ các quyền và đặc quyền ở tổ chức quố ctế, tước quyền biểu quyết, quyền đại diện hoặc khai trừ ra khỏi tổ chức quốc tế\n\n\n[24] Responsibility of States for Internationally Wrongful Acts 2001, Ibid.\n\n\n[25] Responsibility of States for Internationally Wrongful Acts 2001, Ibid.\n\n\nNguyễn Thị Mai Hoa\n\n\nhttp://www.vanhoanghean.com.vn/component/k2/30-nhung-goc-nhin-van-hoa/13878-trach-nhiem-phap-ly-quoc-te-cua-trung-quoc-truoc-dai-dich-covid-19", 
    "nhan": 1
}