{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/04/giua-con-tranh-cai-voi-hoa-ky-ve-nguon.html", 
    "tg_dang_tin": "2020-04-13 05:46:00", 
    "tieu_de": "Giữa cơn tranh cãi với Hoa Kỳ về nguồn gốc virus, Bắc Kinh tăng cường kiểm duyệt thông tin đối với những nghiên cứu khoa học về coronavirus",
    "noi_dung": "Hồng Kông (CNN) - CTV Danlambao lược dịch - Theo một chỉ thị của chính quyền trung ương và thông báo trực tuyến do hai trường đại học Trung Quốc công bố, Bắc Kinh đã áp đặt các hạn chế đối với việc xuất bản nghiên cứu học thuật về nguồn gốc của coronavirus. Thông báo này sau đó đã bị xóa khỏi các trang web.\n\n\n\nTheo chính sách mới, tất cả các bài viết nghiên cứu về Covid-19 sẽ phải được kiểm duyệt thêm trước khi được nộp để xuất bản. Các nghiên cứu về nguồn gốc của virus sẽ nhận được sự giám sát thêm và phải được các quan chức chính phủ trung ương chấp thuận.\n\n\nMột chuyên gia y tế ở Hồng Kông, vốn từng đã hợp tác với các nhà nghiên cứu tại đại lục để công bố một phân tích y khoa về các trường hợp Covid-19 trong một tạp chí y tế quốc tế, cho biết công việc của ông trước đây vào tháng Hai đã không trải qua những sự kiểm duyệt như vậy.\n\n\nSự kiểm duyệt kỹ lưỡng dường như là nỗ lực mới nhất của Bắc Kinh trong việc kiểm soát tường thuật về nguồn gốc của đại dịch coronavirus, đã cướp đi hơn 100.000 sinh mạng và làm 1,7 triệu người mắc bệnh trên toàn thế giới kể từ khi dịch này bùng phát vào tháng 12 ở Vũ Hán, một thành phố của Trung Quốc.\n\n\nKể từ cuối tháng 1, các nhà khoa học Trung Quốc đã công bố một loạt các nghiên cứu Covid-19 trên các tạp chí y tế quốc tế có ảnh hưởng. Một số phát hiện về các trường hợp nhiễm coronavirus sớm - chẳng hạn như khi sự chuyển đổi từ người sang người lần đầu tiên xuất hiện - đã làm nổi lên những câu hỏi về các số liệu chính chính thức của Bắc Kinh về sự bùng phát và gây tranh cãi trên mạng xã hội Trung Quốc.\n\n\nVà bây giờ, Bắc Kinh dường như đang siết chặt hơn việc công bố nghiên cứu Covid-19.\n\n\nMột nhà nghiên cứu Trung Quốc ẩn danh vì lo sợ bị trả thù đã nói với CNN rằng động thái này là một chiều hướng đáng lo ngại làm cản trở nghiên cứu khoa học quan trọng. \"Tôi nghĩ rằng đó là một nỗ lực phối hợp từ (chính phủ) Trung Quốc để kiểm soát thông tin và tạo hình ảnh dịch bệnh không bắt nguồn từ Trung Quốc. Và tôi không nghĩ rằng họ thực sự sẽ dung thứ cho bất kỳ nghiên cứu khách quan nào để điều tra nguồn gốc của căn bệnh này.\"\n\n\nCNN đã liên hệ với Bộ Ngoại giao Trung Quốc để bình luận.\n\n\nTăng cường xem xét\n\n\nTheo chỉ thị do Ban Khoa học và công nghệ của Bộ Giáo dục ban hành: \"Các tài liệu học thuật về truy tìm nguồn gốc của virus phải được quản lý chặt chẽ và chặt chẽ.\"\n\n\nChỉ thị đưa ra nhiều tầng phê duyệt. Bắt đầu là các ủy ban học thuật tại các trường đại học. Sau đó, nghiên cứu phải gửi đến bộ phận khoa học và công nghệ của Bộ giáo dục. Kế đến là chuyển một nhóm đặc nhiệm thuộc Hội đồng Nhà nước để xem xét. Chỉ sau khi các trường đại học được sự đồng ý từ nhóm đặc nhiệm này, các bài báo nghiên cứu mới có thể được gửi đến các tạp chí.\n\n\nCác bài nghiên cứu khác về Covid-19 sẽ được các ủy ban học thuật của các trường đại học xem xét, dựa trên các điều kiện như \"giá trị học thuật\" của nghiên cứu và liệu \"thời gian xuất bản\" có phù hợp hay không.\n\n\nChỉ thị này dựa trên các hướng dẫn được ban hành trong cuộc họp vào ngày 25 tháng 3 do lực lượng đặc nhiệm của Hội đồng Nhà nước tổ chức về phòng ngừa và kiểm soát Covid-19.\n\n\nTài liệu của chỉ thị được đăng lần đầu vào sáng thứ Sáu trên trang web của Đại học Fudan ở Thượng Hải, một trong những trường đại học hàng đầu của Trung Quốc.\n\n\nKhi CNN gọi một số liên lạc được ghi ở cuối thông báo, một nhân viên của bộ phận khoa học và công nghệ của bộ giáo dục xác nhận họ đã ban hành chỉ thị. Tuy nhiên người này đã từ chối tiết lộ tên của mình và nói - \"Nó không được công bố công khai - đó là một tài liệu nội bộ\".\n\n\nVài giờ sau, trang Web của Đại học Fudan đã gỡ chỉ thị xuống.\n\n\nĐại học Khoa học Địa chất Trung Quốc tại Vũ Hán cũng đăng một thông báo tương tự. Trang này cũng đã bị xóa, nhưng phiên bản được lưu trong bộ nhớ cache nên vẫn có thể truy cập được.\n\n\nNhà nghiên cứu Trung Quốc đã nói chuyện với CNN cho biết thông báo đã được đưa ra vài ngày trước và chỉ có những nghiên cứu về Covid-19 là đối tượng của chính sách kiểm duyệt mới.\n\n\nMột chuyên gia về thuốc hô hấp tại Đại học Hồng Kông, ông David Hui Shu-cheong cho biết ông không gặp phải bất kỳ sự kiểm soát bổ sung nào khi ông và một nhóm các nhà nghiên cứu Trung Quốc đại lục công bố một phân tích y khoa về các trường hợp Covid-19 trên Tạp chí New England Y học (NEJM) vào tháng Hai.\n\n\nÔng nói với CNN qua điện thoại rằng \"quá trình thực sự đơn giản vào lúc đó\". Vào đến hạn cuối để nộp bài, ông vẫn sửa đổi bản nháp cho đến 3 giờ sáng và bài báo đã được gửi đến NEJM vào giữa trưa.\n\n\n\"Đã hoàn toàn không có hạn chế nào cả (vào tháng Hai)\".\n\n\n\"Tôi không biết có phải vì một số nhà nghiên cứu đã công bố thứ gì đó được coi là nhạy cảm đối với bên trong Trung Quốc hay không. Tôi không chắc có phải do tranh cãi về nguồn gốc của virus và những thứ không nhạy cảm sau này cũng trở nên nhạy cảm.\"\n\n\nNguồn gốc của virus\n\n\nVào cuối tháng 12, chính quyền Vũ Hán đã báo cáo các trường hợp đầu tiên về coronavirus và cho rằng đã xuất phát từ một chợ hải sản trong thành phố. Các nhà khoa học ở Trung Quốc và phương Tây cho biết loại virus này có khả năng bắt nguồn từ dơi và nhảy sang người từ vật chủ trung gian - tương tự như vi rút gây ra dịch SARS vào năm 2002 và 2003.\n\n\nTuy nhiên, một phần mạng xã hội Trung Quốc và thậm chí cả chính phủ dường như cũng đã phát động một chiến dịch phối hợp để đặt câu hỏi về nguồn gốc của virus.\n\n\nCác quan chức Trung Quốc và truyền thông nhà nước đã nhiều lần nhấn mạnh rằng chưa có kết luận nào về nguồn gốc chính xác của virus. Tháng trước, Zhao Lijian, người phát ngôn của Bộ Ngoại giao Trung Quốc, đã thúc đẩy một thuyết âm mưu trên Twitter rằng virus này có nguồn gốc từ Mỹ và được quân đội Hoa Kỳ đưa đến Trung Quốc.\n\n\nTheo một biên tập viên tại một tạp chí y học Trung Quốc, tại Trung Quốc, các tài liệu nghiên cứu về coronavirus đã phải trải qua nhiều tầng kiểm duyệt sau khi chúng được gửi đến các tạp chí học thuật Trung Quốc.\n\n\nWang Lan, tổng biên tập của Tạp chí Dịch tễ học Trung Quốc, cho biết tất cả các bài báo của Covid-19 phải trải qua quá trình phê duyệt cho \"các chủ đề chính\" sau khi được gửi đến tạp chí của cô.\n\n\n\"Luôn luôn là như vậy,\" cô nói với CNN. \"Họ phải được ba cấp tổ chức chấp thuận. Đó là một tiến trình lâu dài.\"\n\n\nNhà nghiên cứu người Trung Quốc yêu cầu giấu tên cho biết với các hạn chế mới, nghiên cứu coronavirus trái ngược với tường thuật chính thức có thể bị Bắc Kinh cấm đoán.\n\n\n\"Tôi nghĩ rằng điều quan trọng mà cộng đồng khoa học quốc tế phải nhận ra rằng bất kỳ tạp chí hoặc bản thảo nào từ một tổ chức nghiên cứu Trung Quốc đều đã bị chính phủ kiểm tra hai lần. Rất quan trọng để biết rằng có rất nhiều bước xảy ra giữa nghiên cứu khoa học độc lập và công bố sau cùng.\"\n\n\nNgày 12 tháng 4 năm 2020\n\n\nNectar Gan, Caitlin Hu và Ivan Watson, CNN\n\n\nNguồn:\n\n\nhttps://www.cnn.com/2020/04/12/asia/china-coronavirus-research-restrictions-intl-hnk/index.html\n\n\nLược dịch:\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}