{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/covid-19-modi-phuc-khong-the-khong-lo/", 
    "tg_dang_tin": "2021-05-10 00:00:00", 
    "tieu_de": "Covid-19: Modi & Phúc, không thể không lo!", 
    "noi_dung": "Tình hình Covid-19 tại Ấn Độ tiếp tục trầm trọng. Con số chính tức người bị nhiễm bệnh mỗi ngày vẫn trên 400.000 và số người chết trên 4.000. Khả năng đối phó vốn đã yếu kém nay ngày càng tệ hại hơn. Bệnh viện không còn giường, bác sĩ y tá làm việc đã kiệt lực. Người chết để ở bệnh viện, nhà xác không còn chỗ, nhiều người chết ở nhà. Các giàn đốt xác dã chiến cũng không còn đủ vì thiếu nhiên liệu đốt. Quan trọng nhất và cần thiết nhất là oxy thì cũng không đủ, sinh ra nhiều tệ nạn liên quan như chợ đen, hối lộ,… Tóm lại là hoàn toàn vỡ trận! Một số bang ở Ấn Độ đã kiện chính quyền của Thủ Tướng Narendra Modi ra Toà Án Tối Cao về sự tắc trách không bảo đảm được lượng oxy cần có. Cũng có người đã ví việc điều hành đất nước kém cỏi của Thủ Tướng Modi ngang với tội ác chống lại nhân loại mà hậu quả dẫn đến cái chết của quá nhiều người. Người ta nhắc lại thái độ ngạo mạn của ông Modi trước đây khi nhận định về tình trạng Covid-19 trầm trọng ở Hoa Kỳ và Anh Quốc, cho rằng vì ngạo mạn như vậy mà Ấn Độ mới ra nông nỗi như hiện nay. Cùng lúc, ngày càng có nhiều tin tức và lo lắng về sự lây lan của Covid-19 từ Ấn Độ đến các quốc gia lân cận như Miến Điện, Thái Lan, Miên, Lào và Việt Nam cộng thêm với những tin chính thức từ nhà nước về tình trạng lây nhiễm ở Việt Nam với nhiều ca mới. Tuy dân số Việt Nam không nhiều bằng Ấn Độ nhưng mật độ không kém Ấn Độ bao nhiêu, và đó là điều nguy hiểm với khả năng lây lan cao. Không rõ ông Thủ Tướng Modi của Ấn Độ đã nói hay làm việc gì để bị trách là ngạo mạn, nhưng người Việt thì chắc ai cũng nhớ câu phát ngôn của ông Thủ Tướng Nguyễn Xuân Phúc của Cộng Sản Việt Nam, giữa mùa đại dịch Covid-19, là “Nếu cột điện ở Mỹ mà biết đi thì nó cũng vềViệt Nam.” Trông người lại nghĩ đến ta, chắc chỉ có người điên mới không thấy lo! Đỗ Đăng Liêu XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}