{
    "loai": "y_te", 
    "nhan": 1, 
    "nguon": "www.rfi.fr", 
    "link": "https://www.rfi.fr/vi/qu%E1%BB%91c-t%E1%BA%BF/20211231-covid-19-m%E1%BA%A1nh-ai-n%E1%BA%A5y-l%C3%A0m-coi-th%C6%B0%E1%BB%9Dng-khuy%E1%BA%BFn-ngh%E1%BB%8B-c%E1%BB%A7a-who", 
    "tg_dang_tin": "2021-12-31 13:03:44",
    "tieu_de": "Covid-19 lan mạnh, các nước “mạnh ai nấy làm”, coi thường khuyến nghị của WHO", 
    "noi_dung": "Tổ chức Y Tế Thế giới (WHO) báo động đang xảy ra một “cơn sóng thần” về số các ca nhiễm Covid-19 và nguy cơ hệ thống y tế của các nước “sụp đổ”. Từ khi Covid-19 nổ ra, đây không phải là lần đầu tiên Tổ chức Y tế Thế giới gióng lên hồi chuông báo động kiểu như vậy, nhưng dường như các cảnh báo và khuyến nghị của WHO không được các quốc gia lắng nghe và làm theo, mà chính phủ các nước hành động theo kiểu “mạnh ai nấy làm”. Tại sao lại như vậy ? Từ Genève, thông tín viên Jérémie Lanche giải thích : “Có thể đó là vì Tổ chức Y tế Thế giới, giống như tất cả các tổ chức khác của Liên Hiệp Quốc, chịu sự ràng buộc của các thành viên tổ chức. Cơ quan này chỉ là tập hợp các Nhà nước tham gia. Theo quan điểm này, Tổ chức Y tế Thế giới không thể làm điều mà trong tiếng Anh gọi là “name and shame” như một tổ chức phi chính phủ làm được, tức là lên tiếng tố cáo, chỉ trích các chính sách của một Nhà nước nào đó. Tổ Chức Y Tế Thế Giới là một tổ chức khoa học, chính trị, buộc phải lên tiếng báo động về tình trạng bất bình đẳng vac-xin và việc các quốc gia giàu có chiếm độc quyền về số liều vac-xin, nhưng không bao giờ có thể khiển trách một Nhà nước hay một công ty dược phẩm nào đó. Chính vì thế, chúng ta thấy từ khoảng một năm nay, từ khi có các loại vac-xin đầu tiên ngừa Covid-19, Tổ chức Y tế Thế giới hàng tuần đều tổ chức nhiều cuộc họp báo để nói rằng đại dịch sẽ chỉ kết thúc nếu tất cả các quốc gia có đủ liều vac-xin để tránh sự xuất hiện của các biến thể mới. Đây là chính xác những điều đã xảy ra. Và với tiến độ mà vac-xin đến được với các nước nghèo như hiện nay, hoàn toàn có thể dự đoán được rằng Omicron sẽ không phải là biến thể cuối cùng xuất hiện và kéo dài đại dịch”."
}