{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/an-le-covid-19-trach-nhiem-tham-van-xa-hoi-dan-su-khi-thay-doi-chinh-sach-trong-dai-dich/", 
    "tg_dang_tin": "2021-10-16 00:00:00", 
    "tieu_de": "Án lệ Covid-19: Trách nhiệm tham vấn xã hội dân sự khi thay đổi chính sách trong đại dịch", 
    "noi_dung": "Khủng hoảng không phải là bình phong cho các chính sách vội vàng. Trong án lệ Article 39 v. Secretary of State for Education, tổ chức thiện nguyện vì quyền trẻ em có tên Article 39 đã khởi kiện Bộ trưởng Bộ Giáo dục Anh vì ban hành văn bản quy phạm Adoption and Children (Coronavirus) Amendment Regulations 2020 để điều chỉnh các nguyên tắc làm việc với trẻ em trong bối cảnh đại dịch. [1] Tên của tổ chức từ thiện này được đặt theo Điều 39 của Công ước Liên Hợp Quốc về quyền trẻ em, quy định về trẻ là nạn nhân của lạm dụng, bạo lực hay đối xử tàn tệ. Để hiểu thêm về bối cảnh có liên quan chút ít đến tình hình tại Việt Nam, đối với trường hợp trẻ mồ côi (kể cả trong trường hợp trẻ không còn bất kỳ ai có thể nhận trách nhiệm nuôi dạy – parental responsibility), chính quyền các địa phương của Vương quốc Anh sẽ nhận trách nhiệm này. [2] Theo đó, một quyết định chăm sóc (care order) sẽ được ban hành để tạo nền tảng pháp lý cho việc cung cấp nhà ở, cung cấp chi phí ăn uống, học hành, đồng thời với việc bổ nhiệm một nhân viên công tác xã hội (social care worker) thực hiện trách nhiệm của một người thân, người hướng dẫn và bảo hộ cho trẻ. Hệ thống tương tự cũng được sử dụng để hỗ trợ về mặt tâm lý lẫn vật chất cho trẻ em bị xâm hại. Lo ngại sự lan rộng của dịch bệnh đối với đội ngũ nhân viên an sinh xã hội địa phương đang thực hiện nghĩa vụ chăm sóc và theo dõi tình hình của trẻ em thuộc nhóm cần được chăm sóc đặc biệt, văn bản của Bộ Giáo dục Anh có một số quy định nới lỏng yêu cầu về chăm sóc trẻ, ví dụ như: – Nới lỏng yêu cầu đến thăm và theo dõi trẻ trong một khung thời gian xác định chặt chẽ theo luật trước đó; – Trao thẩm quyền cho chính quyền địa phương lựa chọn một người khác đến thăm trẻ như một người chăm sóc tạm thời mà không cần phải là người có kết nối và thân thuộc với trẻ trước đó; – Tăng khoảng thời gian mà trẻ cần được chăm sóc đặc biệt có thể phải ở lại các trung tâm chăm sóc tạm thời; – Trước đó, việc chăm sóc và nuôi dưỡng trẻ ngoài khu vực địa phương quen thuộc của trẻ phải được cân nhắc dựa trên đề cử từ chính quyền và xã hội dân sự để cho phép. Văn bản mới hủy bỏ quy định này. Để đáp trả, Article 39 đưa ra ba cáo buộc chính: 1. Bộ này đã không thực hiện nghĩa vụ tham vấn đầy đủ các cơ quan bảo vệ quyền trẻ em có thẩm quyền (Children’s Commissioner) lẫn các tổ chức xã hội dân sự hoạt động trong lĩnh vực quyền trẻ em khi ban hành văn bản; 2. Nội dung của văn bản quy phạm được thông qua trái với mục tiêu và nguyên tắc được ghi nhận trong văn bản pháp luật chính yếu điều chỉnh về quyền trẻ em – Children Act 1989; và 3. Bộ trưởng đã không thực hiện đúng nghĩa vụ thúc đẩy hạnh phúc và sự phát triển của trẻ em Vương quốc Anh. Tại Tòa Cấp cao, cả ba lập luận này đều bị bác bỏ. Vụ việc này được đưa ra xem xét tại Tòa Phúc thẩm Vương quốc Anh (The Court of Appeal), với lập luận chủ yếu cho rằng tính cấp bách và khả năng lây truyền dịch bệnh tạo ra tiền đề cho chính phủ Anh can thiệp vào các quy định pháp lý sẵn có. Tòa Phúc thẩm bác bỏ lập luận này, cho rằng việc nới lỏng quy định được Bộ Giáo dục Anh đưa ra dựa trên lo ngại hợp lý về thiếu hụt nhân sự. Tuy vậy, về việc tham vấn cộng đồng, Tòa Phúc thẩm ghi nhận rằng Bộ Giáo dục Anh đã không thực hiện đúng quy định. Ngay sau khi văn bản được ban hành, Children’s Commissioner và các tổ chức xã hội dân sự đã gửi nhiều kiến nghị đề nghị bộ sửa đổi một số nội dung, hoặc hướng dẫn lại nhằm bảo đảm quyền lợi của trẻ. Tuy nhiên, những kiến nghị này bị bỏ mặc. Quá trình thảo luận nếu có cũng ở mức không chính thức, khiến cho các kiến nghị chỉ ở dạng tham khảo chứ không phải là những đề xuất mà chính phủ cần phải xem xét một cách nghiêm túc. Tòa Phúc thẩm có một luận điểm rất đáng để mọi quốc gia học tập (hiển nhiên bao gồm Việt Nam): “Không thể phủ nhận rằng dịch COVID-19 đã tạo nên một tình thế cấp bách và rất khó khăn cho các chuyên viên trong lĩnh vực chăm sóc trẻ em, cũng như cho Bộ trưởng, người có trách nhiệm quản lý toàn bộ hệ thống. Nhưng tình huống không cấp bách đến mức không thể tổ chức được kể cả là một phiên tham vấn ngắn. Và chính khi Bộ trưởng phải đối mặt với lựa chọn khó khăn rằng có nên điều chỉnh các dịch vụ xã hội hay không, và nếu có thì điều chỉnh như thế nào, là lúc ông ấy cần nhận được ý kiến đóng góp từ nhiều phía hơn nữa.” [3] Án lệ Article 39 v. Secretary of State for Education là một nền tảng rất tốt để nhận ra rằng khủng hoảng không thể được sử dụng làm bình phong cho sự lạm quyền và những chính sách thiếu cân nhắc quan điểm đa chiều của các chủ thể khác nhau trong xã hội. Viện dẫn lý do cần “quyết đoán” để kiểm soát dịch nhanh chóng nhằm loại bỏ quá trình tham vấn này chính là tư duy sai dẫn đến hệ quả là những chính sách lộn xộn, như chúng ta đã thấy tại Việt Nam thời gian qua. Võ Văn Quản Nguồn: Tạp chí Luật Khoa — Chú thích: 1.  The Adoption and Children (Coronavirus) (Amendment) Regulations 2020. Legislative.Gov.Uk. https://www.legislation.gov.uk/uksi/2020/445/contents 2.  Dove, J., Miller, C., & Sharp, D. (2020). Orphans – are some of them prejudiced by the Children Act 1989? Can this be remedied? Family Law. Published. https://www.familylaw.co.uk/news_and_comment/orphans-are-some-of-them-prejudiced-by-the-children-act-1989-can-this-be-remedied 3.  Article 39, R (on the application of) v Secretary of State for Education [2020] EWHC 2184 (Admin) (07 August 2020). https://www.judiciary.uk/wp-content/uploads/2020/11/R-Article-39-v-SSE-judgment.pdf  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}