{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/meo-khen-meo-dai-duoi-nhan-van-va-minh-bach/", 
    "tg_dang_tin": "2021-08-08 00:00:00", 
    "tieu_de": "Mèo khen mèo dài đuôi – Nhân Văn và Minh Bạch", 
    "noi_dung": "Cho đến nay, sự thất bại trong chính sách ngăn chặn Covid-19 của nhà cầm quyền CSVN đã quá rõ ràng. Ngay người đứng đầu chính phủ, ông Phạm Minh Chính cũng phải thừa nhận khi cho rằng đây là một cuộc chiến vất vả và lâu dài. Khả năng đối phó của nhà nước và Ủy Ban Phòng, Chống Dịch Covid-19 Trung Ương hoàn toàn bất lực, khiến niềm tin của người dân sụp đổ. Nhưng sự kiêu ngạo vốn là truyền thống của chế độ nên đây đó cũng còn một vài bài viết ca ngợi “thiên tài” của lãnh đạo trên báo chí lề đảng. Ngày 1 tháng Tám, 2011 trên báo Vietnamnet online, một bài báo khen ngợi chính phủ Phạm Minh Chính theo kiểu mèo khen mèo dài đuôi, nói cách khác là mẹ hát con khen hay. Bài báo cho rằng quyết định của ThủTướng Phạm Minh Chính đưa ra ngày 31 tháng Bảy, 2021 phong tỏa TP.HCM và 19 tỉnh, thành phố phía Nam thêm 2 tuần lễ là một quyết định cho thấy “sự quyết liệt, nhân văn và minh bạch của chính phủ trong những giải pháp chống dịch.” Trên thực tế thì trong hơn 3 tuần qua, biện pháp phong tỏa “ai ở nhà nấy” hay cấm không được di chuyển từ địa phương này sang địa phương khác đã tỏ ra không thành công, và dịch bệnh vẫn lây lan. Từ con số vài ngàn ca nhiễm từ tháng Ba, 2020 đến tháng Tư, 2021 những người có trách nhiệm chống dịch trong Uỷ Ban Chỉ Đạo Trung Ương và Bộ Y Tế tưởng mình có thể xoa tay tuyên bố thành công. Nhưng với đợt bùng phát thứ tư đổ bộ, chỉ trong 2 tháng 61/63 tỉnh, thành phố như rơi vào một cơn bão lớn. Theo Bộ Y Tế số ca nhiễm tính tới ngày 7 tháng Tám đã vượt quá con số 200.000 – riêng TP.HCM hơn 120.000 ca dương tính và số người chết trong cả nước vọt lên 3.016, cho thấy rõ ràng chính phủ của ông Chính chống dịch thất bại. Như thế, nếu không phong tỏa tiếp thì cả nước lâm vào một thảm họa khó lường. Do đó bài viết của Vietnamnet dùng chữ “chống dịch quyết liệt” để ca ngợi ông Chính là không đúng. Bài viết cũng nêu ra sự kiện CSVN quyết định giảm giá tiền điện trong 2 tháng, hay việc bí thư Quảng Bình tuyên bố hỗ trợ cho mỗi gia đình gặp khó khăn 1 triệu đồng để chứng minh cho tính “nhân văn” trong nghị quyết của chính phủ. Thật ra, đây chỉ là những hành động mà bất cứ nhà cầm quyền nào cũng phải có trong thời gian đất nước lâm vào cảnh dịch họa, chiến tranh và Quảng Bình là trường hợp cá biệt. Gán cho nó hai chữ “nhân văn” chẳng qua hệ thống báo chí lề đảng chỉ nhằm tuyên truyền bào chữa cho sự thất bại của nhà nước mà thôi. Dưới chế độ cộng sản, không hề có nhân văn vì mọi chính sách cai trị không hướng đến con người mà chỉ tập trung vào việc hạ thấp nhằm trói buộc tư tưởng con người trong khuôn khổ chủ nghĩa Mác-Lê. Đất nước Việt Nam có 63 tỉnh, thành phố với 96 triệu dân mà hiện nay chỉ có gói cứu trợ cho thành phần lao động nghèo nhưng cũng chưa đến tay người dân một cách đầy đủ. Trong vụ phong tỏa hiện nay, chính quyền trung ương lẫn địa phương chưa có hành động mang tính vĩ mô nhằm giúp đỡ cho người dân bị ảnh hưởng đời sống. Đáng lý ra, chính quyền của ông Chính nên giảm tiền điện nhiều hơn nữa cho đến khi hết phong tỏa và giảm thuế trong 2 năm 2020 và 2021. Như vậy mới đáng cho dán chữ “nhân văn” lên bộ mặt chế độ. Sau cùng nói về tính minh bạch, ông Chính yêu cầu các Bộ Y Tế, Bộ Công Thương, Bộ Thông Tin-Truyền Thông phải minh bạch các con số dữ kiện, mọi thông tin về dịch bệnh. Nhưng đó chỉ là nói cho vui thôi, vì thực tế mỗi bộ, mỗi tỉnh, mỗi huyện, mỗi phường đều có cách riêng trong việc thông tin. Họ cũng có muôn ngàn lý do để bưng bít thông tin sao cho có lợi cho chính họ. Có thể đưa ra ví dụ, không cập nhật số tử vong hàng ngày là thiếu minh bạch. Bộ Y Tế gom lại số liệu một vài ngày mới phổ biến cho thấy bộ này không minh bạch chút nào. Thậm chí Bộ Công An và Bộ Thông tin-Truyền Thông rình mò không cho dân đăng tải tin tức, video liên quan đến vụ những người chết hay đám tang người chết vì Covid thì có minh bạch không? Tóm lại muốn thực hiện Nhân Văn và Minh Bạch, Thủ Tướng Phạm Minh Chính và bộ máy đảng CSVN nên loại bỏ lối điều hành đất nước đã trở thành quán tính của chế độ toàn trị. Đó là chấm dứt mệnh lệnh chính trị máy móc, bỏ những lời hô hào “hệ thống chính trị vào cuộc” rổng tuếch, mà hãy tập trung vào bảo vệ sức khỏe nhân dân bằng cách chích ngừa thật nhanh chóng tất cả vaccine đang có một cách công bằng. Hai là chấm dứt cái nhìn lệch lạc đối với các đoàn thể xã hội dân sự, tôn giáo. Hãy để nhân dân tự nguyện, tự do, và tự chủ tham gia đóng góp vào việc xoa dịu những thảm kịch do Covid và sự bất tài bất lực của đảng gây ra. Phạm Nhật Bình Tham khảo: – Việt Nam/COVID: Cả nước hơn 3.000 ca tử vong; Hà Nội gia hạn giãn cách (https://www.voatiengviet.com/a/viet-nam-covid-ca-nuoc-hon-3000-ca-tu-vong-ha-noi-gia-han-gian-cach/5993282.html) XEM THÊM:  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}