{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/02/coronavirus-xuat-phat-tu-au-neu-khong.html", 
    "tg_dang_tin": "2020-02-20 21:00:00", 
    "tieu_de": "Coronavirus xuất phát từ đâu nếu không phải từ chợ cá?",
    "noi_dung": "CTV Danlambao - Trong suốt thời gian qua, nhà cầm quyền Bắc Kinh khẳng định đại dịch Vũ Hán xuất phát từ chợ hải sản - Huanan Seafood Wholesales Market. Tuy nhiên bệnh nhân \"zero\" - người đầu tiên nhiễm Covid-19 hoàn toàn không dính líu gì đến chợ cá Vũ Hán.\n\n\n\nWu Wenjuan, Giám đốc khoa chăm sóc đặc biệt của tại bệnh viện Jinyintan (Vũ Hán) xác định với BBC rằng một cụ già hưu trí ngoài 70 tuổi là người đầu tiên bị nhiễm vi khuẩn corona vào ngày 01/12/2019. Thời điểm này khác với những gì Bắc Kinh công bố rằng dịch covid-19 khởi đi vào ngày 08/12/2019 từ những người có liên hệ đến chợ cá Vũ Hán.\n\n\nCụ già này không có một liên hệ, tiếp cận gì đến chợ cá Vũ Hán.\n\n\nCũng theo BBC, một nghiên cứu trước đó cho thấy 14 bệnh nhân trong số 41 bệnh nhân đầu tiên không đến từ chợ cá.\n\n\nNhững dữ kiện này đã đổ dầu thêm lửa vào những nghi ngờ và tin đồn lan rộng trên mạng xã hội Tàu là vi khuẩn đến từ Viện Vi khuẩn học Vũ Hán.\n\n\nĐiều cần ghi nhận là một ngày sau khi BBC đăng tin trên, 27 chuyên gia ngoài Trung Quốc cùng lên tiếng chung phản biện những luồng suy nghĩ của dư luận và một nghiên cứu của 2 chuyên gia Trung Quốc (đã bị xoá) cho rằng Covid-19 đến từ Viện Vi khuẩn học Vũ Hán.\n\n\n27 chuyên gia này chỉ khẳng định Covid-19 đến từ động vật hoang dã nhưng không có một phản biện nào về những dữ kiện và lập luận dẫn đến mối nghi ngờ về Viện Vi khuẩn học Vũ Hán có thể là nơi xuất phát đại dịch.\n\n\nDựa vào dữ kiện mới về bệnh nhân \"zero\" vào ngày 01.12.2019 không đến từ chợ cá và không phải là bệnh nhân số 1 vào ngày 08.12.2019 đến từ chợ cá Vũ Hán như Bắc Kinh công bố, câu hỏi được đặt ra: Không là chợ cá và nếu cũng không là Viện Vi khuẩn học thì Covid-19 đến từ đâu?\n\n\nNguồn tham khảo:\n\n\nhttps://www.dailymail.co.uk/news/article-8016077/First-coronavirus-patient-NO-connection-Wuhan-seafood-market.html\n\n\nhttps://www.sciencemag.org/news/2020/02/scientists-strongly-condemn-rumors-and-conspiracy-theories-about-origin-coronavirus\n\n\nhttps://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)30418-9/fulltext\n\n\n20.02.2020\n\n\nCTV Danlambao\ndanlambaovn.blogspot.com", 
    "nhan": 1
}