{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2020/07/nga-ang-co-gang-chiem-oat-thong-tin.html", 
    "tg_dang_tin": "2020-07-16 23:25:00", 
    "tieu_de": "Nga đang cố gắng chiếm đoạt thông tin liên quan đến vaccine COVID-19",
    "noi_dung": "Mẹ Nấm (Danlambao) tổng hợp - Vương quốc Anh, Hoa Kỳ và Canada cáo buộc Nga đã tìm mọi cách để đánh cắp thông tin từ các nhà nghiên cứu tìm kiếm vaccine phòng ngừa COVID-19.\n\n\n\nBa quốc gia này đưa ra lời cáo buộc rằng nhóm hacker APT29, còn được gọi là Cozy Bear vốn được cho là một phần của cơ quan tình báo Nga, đang tấn công các tổ chức nghiên cứu dược phẩm và học thuật liên quan đến phát triển vaccine ngăn ngừa virus Vũ Hán.\n\n\n\nTrung tâm an ninh mạng quốc gia vương quốc Anh quốc (NCSC) đưa ra thông báo: \"NCSC đánh giá APT29, hay còn gọi là Cozy Bear, gần như chắc chắn hoạt động như một phần của cơ quan tình báo Nga\". Các cuộc tấn công của APT29 đang diễn ra và mục tiêu bao gồm các tổ chức nghiên cứu và phát triển vaccine của Anh, Mỹ và Canada.\n\n\nNCSC khẳng định báo cáo dựa trên sự hợp tác với Hoa Kỳ, Canada và cả ba nước có cùng chung một lượng định. Các cuộc tấn công được giới chức tình báo Anh xem là nỗ lực nhằm đánh cắp tài sản trí tuệ hơn là làm gián đoạn các công trình nghiên cứu.\n\n\n“Trong suốt năm 2020, APT29 đã nhắm mục tiêu vào các tổ chức khác nhau liên quan đến chương trình phát triển vaccine COVID-19 ở Canada, Hoa Kỳ và Vương quốc Anh, rất có thể với ý định đánh cắp thông tin và sở hữu trí tuệ”\n\n\nCác tin tặc Nga đã sử dụng phần mềm độc hại được biết đến dưới tên gọi “WellMess” và “WellMail” để truy cập vào các máy tính của các nhà nghiên cứu. Trong năm 2018, cơ quan an ninh mạng Nhật Bản đã đưa ra cảnh báo rằng WellMess đang nhắm mục tiêu vào các máy chạy hệ điều hành Windows và Linux, sau khi phần mềm độc hại được tìm thấy trên các máy chủ của Nhật Bản.\n\n\nPhần mềm độc hại cung cấp cho tin tặc khả năng truy cập đến mục tiêu và đưa lên hay tải xuống các dữ kiện thông tin theo ý muốn. Các vụ tấn công đã không được công khai liên kết với APT29 trước ngày hôm nay.\n\n\nChưa rõ liệu có bất kỳ thông tin nào thực sự bị đánh cắp hay không, nhưng NCSC cho biết thông tin bí mật của các cá nhân không bị xâm phạm.\n\n\n\"Hoàn toàn không thể chấp nhận được việc cơ quan tình báo Nga nhằm mục tiêu vào những người làm việc để chống đại dịch Covid-19. Trong khi những người khác theo đuổi lợi ích chung, hành vi liều lĩnh của họ thật ích kỷ. Vương quốc Anh và các đồng minh đang nỗ lực tìm ra vaccine và bảo vệ sức khỏe toàn cầu\". Ngoại trưởng nước Anh là ông Dominic Raab đã lên tiếng trong một thông cáo.\n\n\nCosy Bear là nhóm tin tặc mà Washington đã xác định là một trong hai nhóm hacker có liên kết với chính phủ Nga đã đột nhập vào mạng máy tính của Ủy ban Quốc gia đảng Dân chủ để đánh cắp email trước cuộc bầu cử tổng thống năm 2016. Nhóm còn lại có tên gọi là Fancy Bear.\n\n\nBản đánh giá của ba nước không nói rõ liệu Tổng thống Nga Vladimir Putin có biết về vụ đột nhập tấn công các nghiên cứu vắc-xin hay không, nhưng các viên chức chính quyền Anh tin rằng những thông tin tình báo như vậy sẽ nhận được sự quan tâm rất cao.\n\n\nTham khảo:\n\n\n\n- https://apnews.com/47797e89ddb470b3244fae3a799481c5\n\n\n- https://www.vice.com/en_us/article/wxqzmy/russia-is-trying-to-hack-covid-19-vaccine-development\n\n\n16.07.2020\n\n\nMẹ Nấm\ndanlambaovn.blogspot.com", 
    "nhan": 1
}