{
    "loai": "y_te", 
    "nguon": "danlambaovn.blogspot.com", 
    "link": "https://danlambaovn.blogspot.com/2021/09/e-tim-uoc-mot-ca-duong-tinh-ha-noi-phai.html", 
    "tg_dang_tin": "2021-09-16 23:49:00", 
    "tieu_de": "Để tìm được một ca dương tính, Hà Nội phải chi hơn 17 tỉ đồng?",
    "noi_dung": "Hương Khê (Danlambao) - Hiện nay Hà Nội đang tiến hành xét nghiệm toàn thành phố hơn 10 triệu dân, nhằm phát hiện F0 để bóc tách ra khỏi cộng đồng.  Việc tập trung đông người làm ào ạt trong một thời gian ngắn là mối nguy làm dịch bệnh lây lan là một phần. Nhưng chi phí thì vô cùng to lớn, mà hiệu quả chẳng là bao nhiêu.  Báo Người Lao Động ra hôm 12/9 có bài: “Lấy gần 1,3 triệu mẫu xét nghiệm diện rộng, đã phát hiện 18 người dương tính SARS-CoV-2”(1).  Từ đây lấy giá test nhanh, ta có thể tính ra số tiền chi phí.  Báo Lao Động ra ngày 23/06/2021 có bài: “Quy định về giá test nhanh COVID-19 hiện nay ra sao?\"  Bài báo viết: “Hiện vẫn áp dụng mức giá chung là 238.000 đồng/mẫu”(2).  Với 1,3 triệu mẫu xét nghiệm, số tiền sẽ là 309 tỉ.  Với số người được phát hiện dương tính là 18. Vậy bình quân để phát hiện ra một người dương tính, Hà Nội phải chi ra hơn 17 tỉ đồng, nhưng tỷ lệ người được phát hiện chỉ là 0,001%.  Còn dân thì chỉ biết oằn mình chịu trận nộp đủ các loại thuế phí vào cái gọi là ngân sách, để cho các nhóm lợi ích tha hồ tự tung tự tác sử dụng dưới chiêu bài chống dịch.  Quá kinh khủng.  Phó GS-Ts Chu Huy Nga, nguyện Cục trưởng Cục y tế dự phòng (bộ y tế) từng nói đại ý rằng, số tiền HN chi ra để tét cho 10 triệu dân sẽ có thể mua được 6 triệu liều vắc xin.  Chủ trương tiêm cho 75% dân để tạo miễn dịch cộng đồng, nhưng lại không lấy tiền quyên góp của dân vào quỹ vắc xin, mà đi làm cái việc cả thế giới không ai làm.  Vậy ai được hưởng lợi trong phi vụ này?  Chú thích:  (1) https://nld.com.vn/suc-khoe/lay-gan-13-trieu-mau-xet-nghiem-dien-rong-da-phat-hien-18-mau-duong-tinh-sars-cov-2-20210912072155224.htm  (2) https://laodong.vn/y-te/quy-dinh-ve-gia-test-nhanh-covid-19-hien-nay-ra-sao-923396.ldo  Hương Khê danlambaovn.blogspot.com", 
    "nhan": 1
}