{
    "loai": "y_te", 
    "nguon": "viettan.org", 
    "link": "https://viettan.org/chong-dich-covid-19-ha-noi-di-vao-vet-xe-do-cua-tp-hcm/", 
    "tg_dang_tin": "2021-11-18 00:00:00", 
    "tieu_de": "Chống dịch COVID-19: Hà Nội đi vào “vết xe đổ” của TP.HCM?", 
    "noi_dung": "Trước tình hình dịch bệnh ngày càng phức tạp, số ca mắc COVID-19 trong cộng đồng càng tăng cao, Ủy ban Nhân dân (UBND) TP Hà Nội ra Công điện về việc “Tiếp tục triển khai các biện pháp phòng chống dịch COVID-19 trên địa bàn thành phố trong tình hình mới.” Công điện này được Chủ tịch Hà Nội Chu Ngọc Anh ký hôm 16/11. Nội dung Công điện quy định việc cách ly, điều trị đối với F0 sẽ được áp dụng từ ngày 17/11. Theo đó, bệnh nhân F0 không có triệu chứng và triệu chứng nhẹ sẽ phải điều trị tập trung ở cơ sở y tế địa phương. Đối với F1 thì được cách ly tại nhà “nếu đủ điều kiện” là nhà phải có phòng riêng và nhà vệ sinh riêng, còn không thì bắt buộc phải cách ly tập trung hoặc cách ly ở khách sạn tự trả phí. Ngày 16/11, Mạng báo VietNamNet dẫn lời một lãnh đạo Trung tâm Kiểm soát bệnh tật (CDC) Hà Nội nói rằng: “Khi sống ở chung cư, những hộ bên cạnh phải đồng ý thì cơ quan chức năng mới cho phép cách ly ở nhà, tránh hiện tượng người dân xung quanh phản đối.” Phát biểu này vấp phải nhiều ý kiến phản đối từ dư luận, nhất là người dân Hà Nội. Luật sư Luân Lê bình luận về phát biểu này trên trang Facebook cá nhân như sau: “Luật pháp trở thành vô dụng Đất nước này không còn luật pháp nữa, mà nó thuộc về bất kỳ kẻ nào lân cận. Thật tồi tệ cho tư duy của thời đại mà đáng ra ta đã phải vượt bứt lên về phẩm chất trước đòi hỏi của nhân loại. Chủ nghĩa tập thể và sự quân bình đồng đều chính là điều này, và nó chỉ có thể giết hại con người chứ không thể bảo vệ con người. Sinh mệnh và quyền cư trú của ta đã nằm trong tay những gã hàng xóm. Thật là một sự ngu ngốc đạt tới cả sự vĩ đại.” Ngày 17/11, trả lời báo chí về phát ngôn gây tranh cãi này, Giám đốc Sở Y tế Hà Nội, bà Trần Thị Nhị Hà cho biết, thành phố không có chủ trương và cũng không có văn bản nào quy định “F1 cách ly tại nhà phải xin ý kiến hàng xóm.” Tuy nhiên, bà Hà vẫn khẳng định rằng khi cách ly F1 tại nhà, đặc biệt là tại các chung cư đông đúc, căn hộ sát nhau thì phải thông báo và có sự đồng thuận, giám sát của hàng xóm để đảm bảo phòng, chống dịch COVID-19. Ông T, hiện đang sống trong một chung cư ở Hà Nội nói với RFA rằng: “Với tư thế là một cư dân ở chung cư, tôi thấy đây là điều rất phi lý. Bởi thứ nhất, chuyện cách ly tại nhà là chuyện đa phần các nước đã làm từ đầu dịch năm 2020, nhiều tỉnh, thành ở Việt Nam cũng đã làm, không ở đâu nêu ra cái điều kiện quái gở này. Thứ hai, nhà của người ta, người ta có quyền ở tại nhà để cách ly, hay kể cả là chữa bệnh nếu triệu chứng nhẹ, mắc mớ gì đến hàng xóm mà phải xin ý kiến. Đó là quyền tự do cư trú! Nói chung, không nên phòng, chống dịch với sự ấu trĩ trong tư duy, tâm thế sợ hãi đến lú lẫn, bất chấp khoa học. Chúng ta phải chấp nhận sống chung với COVID như từng chấp nhận sống chung với HIV/AIDS, sốt xuất huyết, bệnh tả…” Theo Công điện, Hà Nội vẫn nhất quyết bắt buộc người bệnh không có triệu chứng hoặc triệu chứng nhẹ phải cách ly, điều trị tập trung, chứ không cho tự chữa trị tại nhà. Phóng viên RFA liên hệ với CDC quận Hà Đông, nơi được coi là một ổ dịch tại Hà Nội, cán bộ y tế xác nhận rằng hiện nay, tất cả F0 điều phải đến bệnh viện chữa, không phân biệt tình trạng nặng hay nhẹ: “Tất cả trường hợp test nhanh dương tính, sau đó bọn em sẽ lấy xét nghiệm PCR. Nếu xét nghiệm dương tính thì sẽ phải đi điều trị ở các bệnh viện. Riêng quận Hà Đông thì không được (cách ly tại nhà – PV). Tất cả các F0 đều phải đi điều trị hết. Bởi vì theo Sở Y tế Hà Nội, và quận Hà Đông phải theo Sở, vẫn áp dụng F0 đều phải đi cách ly tập trung hết, đều phải đi điều trị hết!” Trong khi đó, Chính phủ ban hành Nghị quyết 128 ngày 11/10/2021 về “Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19.” Nghị quyết này được áp dụng thống nhất trên toàn quốc và thay thế cho các Chỉ thị 15, Chỉ thị 16 và Chỉ thị 19 được ban hành trước đó. Tại điều 4, khoản 4, quy định dành cho cá nhân về việc “Điều trị tại nhà đối với người nhiễm COVID-19” ghi rằng: “Điều trị tại nhà theo hướng dẫn của Bộ Y tế và quyết định của chính quyền địa phương phù hợp với điều kiện thu dung, điều trị tại địa phương và điều kiện ăn ở, sinh hoạt, nguyện vọng của người nhiễm COVID-19.” Một luật sư tại Hà Nội muốn giấu tên khẳng định với RFA rằng Công điện 23 của Hà Nội có những quy định trái với Chính phủ và Bộ Y tế: “Trong quy định của Nghị quyết 128, có một ý nghĩa quan trọng là thực hiện cách ly theo nguyện vọng của người nhiễm COVID-19, nhưng Hà Nội lại không thực hiện. Công điện 23 của Hà Nội phải làm theo những chỉ dẫn trong Nghị quyết 128 của Chính phủ.”  (Video: Youtube RFA) Ông T, không đồng tình việc Hà Nội đang tiến hành truy vết, và bắt toàn bộ F0 phải đi điều trị tập trung. Ông cho rằng Hà Nội đang “đi vào vết xe đổ,” lặp lại các sai lầm của các tỉnh phía Nam khi dồn hết F0 vào một chỗ: “Không phân lọc người bệnh nặng, bệnh nhẹ để có hướng xử lý riêng đã tạo gánh nặng cho hệ thống y tế, đội ngũ y bác sỹ, sự thiếu thốn trong khám chữa, điều trị bệnh nhân do quá tải.” Trong gian đoạn đầu tiên của đợt bùng phát dịch bệnh vừa qua ở TP.HCM và một số tỉnh phía Nam, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên đã chỉ đạo một chiến dịch cao điểm tấn công, truy vết, xét nghiệm rộng toàn thành phố để tìm F0 trong cộng đồng vào ngày 30/6. Ông Nên yêu cầu phải xét nghiệm nhanh để tìm và “bóc tách” F0. Tất cả F0, F1 đều phải cách ly tập trung, đồng thời rà soát và kiểm soát chặt các khu cách ly tập trung để ngăn chặn đường lây ra cộng đồng. Tại thời điểm đó, số ca nhiễm trong một ngày ở TP.HCM chỉ khoảng 250 người, tương đương tình hình ở Hà Nội hiện nay là 218 ca vào ngày 17/11. Đến ngày 29/7, Mạng báo Tiền Phong dẫn lời ông Phan Văn Mãi, Phó Bí thư Thành ủy TP.HCM phải thừa nhận rằng “Áp lực của ngành y tế hiện nay rất lớn, các bệnh viện gần như đã đầy công suất, có những lúc bệnh viện đã quá tải.” Chiều 21/9, ông Nguyễn Văn Vĩnh Châu, Phó Giám đốc Sở Y tế TP.HCM, phát biểu rằng gom F0 đi cách ly tập trung không phải là chủ trương của TP.HCM. Việc các địa bàn đã gom các F0 vào khu cách ly tập trung là do hiểu lầm. Một số nơi hiểu rằng, để tách F0 ra khỏi cộng đồng thì phải đưa vào khu cách ly. Như vậy, chỉ vì cán bộ hiểu sai câu chữ đã dẫn đến tình trạng hệ thống y tế, bệnh viện quá tải, thiếu thốn thiết bị điều trị. Không đủ bác sỹ và nhân viên y tế để điều trị và chăm sóc cho tất cả bệnh nhân. Không khó để tìm trên mạng xã hội những video, hình ảnh F0 bị dồn vào một chỗ, thiếu giường bệnh. Có người đang hấp hối mà không có nhân viên y tế coi sóc, hay bệnh nhân phải nằm tràn ra tới cổng bệnh viện, che bạt thở ô-xy dưới trời mưa.  Cao Nguyên Nguồn: RFA  © Copyright 2020 | Đảng Việt Tân", 
    "nhan": 1
}